var base = [['Avengers 2012', `1
00:00:28,404 --> 00:00:32,366
Тессеракт пробудился.

2
00:00:33,034 --> 00:00:38,039
Он в маленьком мире, мире людей.

3
00:00:38,706 --> 00:00:42,126
Они завладели бы его силой,

4
00:00:42,418 --> 00:00:48,132
но им никогда не узнать его так,
как знает его наш союзник.

5
00:00:49,634 --> 00:00:52,762
Он готов стать во главе,

6
00:00:52,929 --> 00:00:58,392
и наши силы, наши Читаури,
пойдут за ним.

7
00:00:59,977 --> 00:01:02,438
Мир будет принадлежать ему.

8
00:01:02,605 --> 00:01:05,733
Вселенная - тебе.

9
00:01:05,900 --> 00:01:11,530
А люди - что они могут?
Только гореть.

10
00:01:26,003 --> 00:01:27,171
Внимание персоналу,

11
00:01:27,254 --> 00:01:29,590
порядок эвакуации подтверждён.

12
00:01:30,716 --> 00:01:32,802
ОБЪЕДИНЁННАЯ МИССИЯ
ТЁМНОЙ ЭНЕРГИИ

13
00:02:01,455 --> 00:02:02,999
Насколько всё плохо?

14
00:02:03,165 --> 00:02:06,293
В том-то и дело, сэр. Мы не знаем.

15
00:02:10,047 --> 00:02:12,967
Д-р Селвиг отметил прилив энергии
на Тессеракте четыре часа назад.

16
00:02:13,050 --> 00:02:14,969
НАСА запретило Селвигу
начинать тестовую фазу.

17
00:02:15,136 --> 00:02:17,388
Он ничего не тестировал.
Его даже в комнате не было.

18
00:02:17,555 --> 00:02:18,556
Спонтанное явление.

19
00:02:18,639 --> 00:02:19,640
Он сам включился?

20
00:02:20,057 --> 00:02:21,142
Что с уровнем энергии?

21
00:02:21,309 --> 00:02:23,519
Растёт. Селвиг не смог его
остановить, и мы начали эвакуацию.

22
00:02:23,686 --> 00:02:24,729
Сколько времени на это уйдёт?

23
00:02:25,104 --> 00:02:26,480
Кампус будет освобождён за полчаса.

24
00:02:26,647 --> 00:02:27,940
Постарайтесь быстрее.

25
00:02:28,858 --> 00:02:30,860
Сэр, эвакуация может
оказаться бесполезной

26
00:02:31,027 --> 00:02:32,278
Сказать всем, чтобы спали дальше?

27
00:02:32,611 --> 00:02:34,864
Если не взять под контроль
энергию Тессеракта,

28
00:02:35,031 --> 00:02:37,408
то у нас не останется минимального
безопасного расстояния.

29
00:02:37,491 --> 00:02:38,576
Убедитесь,

30
00:02:38,659 --> 00:02:40,369
что прототипы «Фазы-2» вывозятся.

31
00:02:40,494 --> 00:02:42,580
Сэр, неужели это сейчас
самое главное?

32
00:02:42,747 --> 00:02:44,498
Пока конец света не наступил,

33
00:02:44,582 --> 00:02:46,459
мы будем вести себя так,
будто его никогда не будет.

34
00:02:47,585 --> 00:02:49,003
Вывезти оборудование.

35
00:02:49,170 --> 00:02:51,255
Всё, связанное с «Фазой-2» -
на грузовики и вывезти.

36
00:02:51,422 --> 00:02:52,840
Есть, сэр.

37
00:02:53,257 --> 00:02:54,425
За мной.

38
00:02:57,428 --> 00:02:58,429
Я слушаю, доктор.

39
00:03:00,431 --> 00:03:01,849
Директор.

40
00:03:02,016 --> 00:03:03,726
Есть что-нибудь, в чём мы уверены?

41
00:03:03,893 --> 00:03:06,145
Тессеракт шалит.

42
00:03:06,312 --> 00:03:09,148
- Это что, смешно?
- Нет, совсем не смешно.

43
00:03:09,315 --> 00:03:12,651
Тессеракт не только активен,
у него есть характер.

44
00:03:13,069 --> 00:03:14,111
Полагаю, вы выдернули провод
из розетки.

45
00:03:14,278 --> 00:03:15,988
Источник энергии - он.

46
00:03:16,322 --> 00:03:19,366
Мы отключаем питание -
он его включает.

47
00:03:19,450 --> 00:03:20,576
Если он достигнет пикового уровня...

48
00:03:20,743 --> 00:03:24,205
Мы готовы к этому, доктор.
Обуздать энергию из космоса.

49
00:03:24,372 --> 00:03:25,790
Но у нас нет средств.

50
00:03:25,873 --> 00:03:26,957
Я ещё не закончил расчёты.

51
00:03:27,708 --> 00:03:30,294
А он излучает помехи, радиацию.

52
00:03:30,461 --> 00:03:31,921
Ничего вредного,
уровень гамма-излучения низок.

53
00:03:33,089 --> 00:03:34,673
Это может быть вредно.

54
00:03:35,132 --> 00:03:36,592
Где агент Бартон?

55
00:03:36,675 --> 00:03:38,469
Сокол?

56
00:03:39,303 --> 00:03:40,971
В гнезде, как обычно.

57
00:03:42,807 --> 00:03:44,642
Агент Бартон, приём.

58
00:03:45,476 --> 00:03:46,685
Я поручил тебе это дело,

59
00:03:46,769 --> 00:03:48,354
ты должен за всем следить.

60
00:03:48,562 --> 00:03:49,980
Я лучше вижу на расстоянии.

61
00:03:50,147 --> 00:03:51,857
Заметил что-нибудь,
что могло расстроить эту штуку?

62
00:03:52,525 --> 00:03:54,735
Доктор, опять растёт.

63
00:03:54,902 --> 00:03:56,320
Никто не заходил и не уходил.

64
00:03:56,487 --> 00:03:58,155
А Селвиг чист.

65
00:03:58,322 --> 00:04:00,491
Никаких звонков, сообщений.

66
00:04:01,117 --> 00:04:02,701
Если и было какое-то вмешательство,
сэр, то не отсюда.

67
00:04:04,829 --> 00:04:06,205
«Отсюда»?

68
00:04:06,372 --> 00:04:10,292
Да, куб - это дверь на другую
сторону космоса, понимаете?

69
00:04:12,044 --> 00:04:13,295
Двери открываются с обеих сторон.

70
00:04:14,130 --> 00:04:15,506
Ещё нет.

71
00:05:23,407 --> 00:05:26,452
Сэр, пожалуйста, опустите копьё.

72
00:06:05,783 --> 00:06:06,825
У вас добрые намерения.

73
00:06:37,648 --> 00:06:39,149
Пожалуйста, не надо.

74
00:06:40,818 --> 00:06:41,902
Мне это ещё нужно.

75
00:06:42,319 --> 00:06:43,821
Хуже быть уже не может.

76
00:06:43,988 --> 00:06:45,072
Конечно, может.

77
00:06:45,322 --> 00:06:47,032
Я проделал долгий путь
не ради этого.

78
00:06:48,993 --> 00:06:51,829
Я Локи, из Асгарда,

79
00:06:52,788 --> 00:06:55,165
и я преследую благородную цель.

80
00:06:55,332 --> 00:06:56,834
Локи,

81
00:06:57,251 --> 00:06:58,627
брат Тора.

82
00:06:58,794 --> 00:07:00,963
У нас нет разногласий
с твоим народом.

83
00:07:01,463 --> 00:07:04,133
Муравей не спорит с сапогом.

84
00:07:05,009 --> 00:07:06,510
Вы планируете наступить на нас?

85
00:07:07,011 --> 00:07:10,097
Я принёс радостные вести

86
00:07:11,348 --> 00:07:13,017
из свободного мира.

87
00:07:13,517 --> 00:07:14,601
Свободного от чего?

88
00:07:14,768 --> 00:07:15,936
От свободы.

89
00:07:16,687 --> 00:07:19,064
Свобода - обман всей жизни.

90
00:07:19,523 --> 00:07:22,776
Если принять это в своём сердце,

91
00:07:27,364 --> 00:07:29,074
то познаешь мир.

92
00:07:29,617 --> 00:07:32,119
Да, ты говоришь «мир»,

93
00:07:32,286 --> 00:07:34,204
но, думаю,
имеешь в виду совсем иное.

94
00:07:34,371 --> 00:07:36,874
Сэр, директор Фьюри
заговаривает зубы.

95
00:07:37,041 --> 00:07:38,459
Это сооружение вот-вот взорвётся,

96
00:07:38,542 --> 00:07:39,960
и нас накроет толстым слоем камней.

97
00:07:41,629 --> 00:07:42,713
Он хочет похоронить нас.

98
00:07:42,880 --> 00:07:44,048
Как фараонов в своё время.

99
00:07:44,256 --> 00:07:46,300
Он прав. Портал само разрушается.

100
00:07:46,467 --> 00:07:48,552
Через две минуты всё станет
совсем плохо.

101
00:07:48,886 --> 00:07:49,887
Ну что же.

102
00:08:05,653 --> 00:08:06,737
Мне нужны эти машины.

103
00:08:10,866 --> 00:08:12,910
- Кто это?
- Мне не сказали.

104
00:08:16,205 --> 00:08:17,498
Хилл!

105
00:08:17,748 --> 00:08:18,624
Ты слышишь?

106
00:08:20,084 --> 00:08:21,126
Бартон нас предал.

107
00:08:34,098 --> 00:08:36,934
Они забрали Тессеракт!
Остановить их!

108
00:09:13,637 --> 00:09:15,681
Так, пойдём. Нет, оставь это. Вперёд!

109
00:09:32,322 --> 00:09:34,199
Наверху всё готово, сэр. Вам пора.

110
00:11:06,291 --> 00:11:07,668
Директор?

111
00:11:08,085 --> 00:11:09,419
Директор Фьюри, вы слышите?

112
00:11:09,753 --> 00:11:12,089
Тессеракт у враждебных сил.

113
00:11:12,256 --> 00:11:14,424
Мои люди ранены. Хилл?

114
00:11:15,092 --> 00:11:17,010
Многие до сих пор засыпаны.

115
00:11:17,177 --> 00:11:18,929
Сколько выжило, я не знаю.

116
00:11:19,096 --> 00:11:20,305
Сообщаю всем.

117
00:11:20,472 --> 00:11:22,015
Каждому, кто
не участвует в спасении,

118
00:11:22,099 --> 00:11:23,100
приступить к поискам портфеля.

119
00:11:23,183 --> 00:11:24,268
Понятно.

120
00:11:24,434 --> 00:11:27,813
Колсон, возвращайся на базу.
У нас седьмой уровень.

121
00:11:29,106 --> 00:11:30,691
А это значит,

122
00:11:30,816 --> 00:11:32,150
что нам объявили войну.

123
00:11:34,111 --> 00:11:35,445
Что будем делать?

124
00:11:40,701 --> 00:11:42,701
МСТИТЕЛИ

125
00:12:12,274 --> 00:12:15,777
Не так я ожидал провести это вечер.

126
00:12:15,861 --> 00:12:17,654
Я знаю, что вы ждали.

127
00:12:17,738 --> 00:12:18,864
Так лучше,

128
00:12:18,947 --> 00:12:19,990
поверьте.

129
00:12:21,158 --> 00:12:22,868
На кого ты работаешь?

130
00:12:23,410 --> 00:12:24,828
На Лерментова, да?

131
00:12:26,955 --> 00:12:28,457
Он всё еще думает,

132
00:12:28,665 --> 00:12:30,334
что мы должны через него

133
00:12:30,834 --> 00:12:32,336
толкнуть наш товар?

134
00:12:33,837 --> 00:12:38,383
Я думала, генерал Сологуб
отвечает за экспорт.

135
00:12:38,759 --> 00:12:40,761
Сологуб

136
00:12:40,886 --> 00:12:43,013
курьер, он - прикрытие.

137
00:12:45,390 --> 00:12:49,645
Твоя устаревшая информация
подводит тебя.

138
00:12:51,188 --> 00:12:53,815
Знаменитая Чёрная вдова

139
00:12:55,567 --> 00:12:59,821
оказалась просто ещё одно
красивое личико.

140
00:13:00,822 --> 00:13:03,867
Вы правда думаете, что я красивая?

141
00:13:06,536 --> 00:13:08,830
Скажи Лерментову,
что он нам не нужен,

142
00:13:09,081 --> 00:13:12,709
чтобы толкнуть танки.

143
00:13:13,627 --> 00:13:16,296
Скажи ему - он выбыл.

144
00:13:16,672 --> 00:13:18,340
Так...

145
00:13:21,176 --> 00:13:22,803
возможно, придется записать.

146
00:13:31,895 --> 00:13:33,397
Это её.

147
00:13:36,817 --> 00:13:38,151
Ты слушай внимательно

148
00:13:38,235 --> 00:13:40,529
Ваше местоположение 1-14,
«Силенски-Плаза», третий этаж.

149
00:13:41,071 --> 00:13:43,031
Наш «Р-22»
ровно в 12 километрах от вас.

150
00:13:43,991 --> 00:13:45,992
Дай трубку женщине,
а не то я взорву здание

151
00:13:46,076 --> 00:13:48,161
раньше, чем ты выйдешь в коридор.

152
00:13:54,751 --> 00:13:56,920
- Ты должна вернуться.
- Шутишь? Я работаю.

153
00:13:57,087 --> 00:13:58,255
Это важнее.

154
00:13:58,588 --> 00:14:00,257
У меня переговоры в разгаре.

155
00:14:00,382 --> 00:14:02,008
Этот идиот всё мне рассказывает.

156
00:14:02,592 --> 00:14:05,053
Я ничего не рассказываю.

157
00:14:06,638 --> 00:14:07,889
Слушай, я не могу сейчас
всё бросить.

158
00:14:07,973 --> 00:14:08,974
Наташа...

159
00:14:10,726 --> 00:14:12,060
Бартон себя скомпрометировал.

160
00:14:15,439 --> 00:14:17,315
Подожди минутку.

161
00:14:59,024 --> 00:15:00,025
Где сейчас Бартон?

162
00:15:00,192 --> 00:15:01,485
- Мы не знаем.
- Он живой?

163
00:15:01,902 --> 00:15:04,529
Мы думаем, да.
Я всё расскажу, когда вернёшься.

164
00:15:04,905 --> 00:15:06,990
Но сперва поговори с великаном.

165
00:15:07,491 --> 00:15:10,327
Колсон, ты же знаешь, что Старк
доверяет мне, как кошка собаке.

166
00:15:10,494 --> 00:15:13,663
Старк мой. Ты займись великаном.

167
00:15:38,688 --> 00:15:39,689
Ты кто такая?

168
00:15:40,190 --> 00:15:41,316
Уходи!

169
00:15:41,399 --> 00:15:43,944
Здесь болезнь!

170
00:15:44,027 --> 00:15:45,028
Ты врач.

171
00:15:46,738 --> 00:15:48,073
Мой папа не просыпается!

172
00:15:48,156 --> 00:15:49,783
У него лихорадка, он стонет,

173
00:15:49,866 --> 00:15:51,034
но глаза не открывает.

174
00:15:51,117 --> 00:15:52,118
Помедленнее.

175
00:15:53,537 --> 00:15:54,663
Мой папа...

176
00:15:57,332 --> 00:15:58,333
Как они?

177
00:16:02,337 --> 00:16:03,630
Пожалуйста.

178
00:16:30,782 --> 00:16:33,118
Надо было платить вперёд, Бэннер.

179
00:16:33,285 --> 00:16:34,619
Для человека,

180
00:16:34,703 --> 00:16:35,996
который должен избегать стрессов,

181
00:16:36,204 --> 00:16:39,249
вы выбрали то ещё место для жизни.

182
00:16:41,209 --> 00:16:43,336
Избегать стрессов просто.

183
00:16:43,628 --> 00:16:45,755
Да, и как это? Йога?

184
00:16:47,299 --> 00:16:50,510
Вы притащили меня
на окраину города. Умно.

185
00:16:51,052 --> 00:16:55,140
И, конечно, это место окружено.

186
00:16:55,557 --> 00:16:56,975
Здесь только мы с вами.

187
00:16:58,185 --> 00:17:00,270
И ваша подружка-актриса?

188
00:17:00,437 --> 00:17:02,189
Она тоже шпион?
Они начинают так рано?

189
00:17:02,814 --> 00:17:04,107
Я - да.

190
00:17:04,274 --> 00:17:05,358
Кто вы?

191
00:17:05,442 --> 00:17:06,443
Наташа Романофф.

192
00:17:09,988 --> 00:17:11,364
Вы здесь, чтобы убить меня,
мисс Романофф?

193
00:17:11,531 --> 00:17:14,117
Потому что больше никто не мог?

194
00:17:14,451 --> 00:17:16,620
Конечно, нет.
Я здесь от имени Щ.И.Т.

195
00:17:18,663 --> 00:17:20,040
Щ.и.т.

196
00:17:21,958 --> 00:17:22,959
Как они нашли меня?

197
00:17:23,126 --> 00:17:24,544
Мы вас и не теряли, доктор.

198
00:17:24,794 --> 00:17:26,087
Держались на расстоянии.

199
00:17:26,171 --> 00:17:27,881
И даже помогали скрывать
ваше местоположение от других

200
00:17:27,964 --> 00:17:29,090
заинтересованных лиц.

201
00:17:29,674 --> 00:17:30,717
Зачем?

202
00:17:30,800 --> 00:17:33,219
Похоже, Ник Фьюри верит вам.

203
00:17:33,386 --> 00:17:34,721
А сейчас вы нужны нам.

204
00:17:35,972 --> 00:17:37,599
Что если я откажусь?

205
00:17:38,058 --> 00:17:40,018
Я вас уговорю.

206
00:17:42,312 --> 00:17:46,691
А что если другой парень откажется?

207
00:17:47,359 --> 00:17:49,027
Вы целый год прожили
без происшествий.

208
00:17:49,194 --> 00:17:51,488
Не думаю, что вы хотите
изменить ситуацию.

209
00:17:53,990 --> 00:17:56,660
Я не всегда получаю, что мне надо.

210
00:17:57,661 --> 00:17:59,621
Доктор, возможно, нас ждет
глобальная катастрофа.

211
00:18:00,705 --> 00:18:03,583
Как раз этого я и пытаюсь избегать.

212
00:18:04,167 --> 00:18:06,252
Это...

213
00:18:06,419 --> 00:18:08,546
Тессеракт.

214
00:18:08,672 --> 00:18:11,508
Его энергии достаточно,
чтобы уничтожить нашу планету.

215
00:18:14,636 --> 00:18:16,513
И что Фьюри хочет от меня?
Чтобы я проглотил его?

216
00:18:17,013 --> 00:18:19,266
Он хочет, чтобы вы нашли его.
Его украли.

217
00:18:20,308 --> 00:18:24,521
Гамма-излучение слишком слабо,
и мы не можем его отследить.

218
00:18:24,688 --> 00:18:27,649
Никто не знает
о гамма-излучении больше вас.

219
00:18:27,816 --> 00:18:30,318
Иначе меня бы здесь не было.

220
00:18:31,194 --> 00:18:33,154
Значит, Фьюри нужен не монстр?

221
00:18:33,571 --> 00:18:34,864
Так он мне сказал.

222
00:18:35,031 --> 00:18:37,242
А он всё вам рассказывает?

223
00:18:37,867 --> 00:18:39,494
Поговорите с Фьюри. Вы нужны ему.

224
00:18:39,577 --> 00:18:40,745
Я ему нужен в клетке?

225
00:18:40,829 --> 00:18:41,788
Никто не собирается сажать вас в...

226
00:18:41,871 --> 00:18:42,706
Хватит мне врать!

227
00:18:46,918 --> 00:18:49,587
Извините. Это было грубо.

228
00:18:50,505 --> 00:18:52,716
Я просто хотел проверить,
что вы сделаете.

229
00:18:53,883 --> 00:18:56,886
Давайте не будем горячиться

230
00:18:57,053 --> 00:18:58,346
и вы уберёте это,

231
00:18:58,513 --> 00:19:02,225
и другой парень не создаст проблем

232
00:19:03,226 --> 00:19:04,561
Идёт?

233
00:19:05,520 --> 00:19:06,896
Наташа?

234
00:19:12,527 --> 00:19:13,611
Отбой.

235
00:19:14,529 --> 00:19:16,114
Всё нормально.

236
00:19:17,907 --> 00:19:19,242
«Только мы с вами».

237
00:19:21,619 --> 00:19:24,247
Так нельзя, директор.

238
00:19:24,414 --> 00:19:26,875
Ты играешь с силами, которые
не можешь контролировать.

239
00:19:27,250 --> 00:19:30,754
Вы были на войне, советник?
Под обстрелом?

240
00:19:30,920 --> 00:19:33,757
Ощущали переизбыток контроля?

241
00:19:33,923 --> 00:19:37,344
Хочешь сказать, что этот Асгард
объявляет нашей планете войну?

242
00:19:37,427 --> 00:19:40,096
Не Асгард. Локи.

243
00:19:40,263 --> 00:19:43,099
Он не может действовать один.
А как же второй?

244
00:19:43,183 --> 00:19:44,267
Его брат.

245
00:19:44,350 --> 00:19:46,311
Разведка говорит, что Тор не враг,

246
00:19:46,603 --> 00:19:47,604
но он очень далеко.

247
00:19:47,771 --> 00:19:49,606
Мы не ждём от него помощи.

248
00:19:49,689 --> 00:19:50,690
Всё зависит от нас.

249
00:19:50,774 --> 00:19:53,443
Поэтому ты и должен
сосредоточиться на «Фазе-2».

250
00:19:53,610 --> 00:19:54,778
Её разработали как раз для...

251
00:19:55,111 --> 00:19:57,947
«Фаза-2» не готова. А враг готов.

252
00:19:58,531 --> 00:20:00,116
Нам нужна оперативная группа.

253
00:20:00,283 --> 00:20:02,452
«Инициативу Мстителей» закрыли.

254
00:20:02,619 --> 00:20:04,454
Я не о Мстителях.

255
00:20:04,788 --> 00:20:05,955
Мы видели список.

256
00:20:06,122 --> 00:20:08,374
Ты управляешь крупнейшей
секретной организацией

257
00:20:08,458 --> 00:20:10,126
и собираешься отдать
судьбу человечества

258
00:20:10,251 --> 00:20:11,544
в руки кучки уродцев.

259
00:20:11,628 --> 00:20:13,588
Я никому ничего не отдаю.

260
00:20:13,755 --> 00:20:15,673
Нам нужна оперативная группа.

261
00:20:16,216 --> 00:20:18,968
Может, эти люди и изолированы,
неуравновешенны,

262
00:20:19,135 --> 00:20:23,223
но я считаю, что, при правильном
управлении, они то, что нам нужно.

263
00:20:23,598 --> 00:20:24,974
Ты считаешь?

264
00:20:25,141 --> 00:20:28,478
Войну не выиграть
предположениями, директор.

265
00:20:29,396 --> 00:20:32,816
Нет, её выигрывают солдаты.

266
00:20:52,377 --> 00:20:53,795
Времени мало.

267
00:20:54,129 --> 00:20:55,672
Придется садиться на воду.

268
00:21:00,927 --> 00:21:02,011
Ты не будешь один.

269
00:21:02,679 --> 00:21:04,013
О боже.

270
00:21:04,639 --> 00:21:05,849
Этот парень ещё жив!

271
00:21:30,832 --> 00:21:32,625
Не можешь заснуть?

272
00:21:33,918 --> 00:21:36,379
Я проспал 70 лет, сэр.
Выспался как следует.

273
00:21:38,131 --> 00:21:41,801
Тогда тебе нужно выйти наружу,
отметить это, увидеть мир.

274
00:21:47,891 --> 00:21:50,768
Когда меня заморозили,
в мире шла война.

275
00:21:50,935 --> 00:21:52,478
Я проснулся и мне сказали,
что мы победили.

276
00:21:53,479 --> 00:21:54,731
Но не сказали, что потеряли.

277
00:21:55,607 --> 00:21:57,692
Мы совершали ошибки.

278
00:21:58,359 --> 00:21:59,736
И некоторые совсем недавно.

279
00:22:01,571 --> 00:22:02,822
У вас какое-то задание, сэр?

280
00:22:02,906 --> 00:22:03,948
Да.

281
00:22:04,032 --> 00:22:05,450
Вытащить обратно в мир?

282
00:22:06,201 --> 00:22:07,619
Попробовать его спасти.

283
00:22:12,540 --> 00:22:14,584
Секретное оружие «ГИДРЫ».

284
00:22:14,751 --> 00:22:16,544
Говард Старк выловил это в океане,

285
00:22:16,628 --> 00:22:17,795
когда искал тебя.

286
00:22:18,630 --> 00:22:19,964
Он считал так же как мы.

287
00:22:20,548 --> 00:22:24,385
Тессеракт - это ключ к источнику
неограниченной постоянной энергии.

288
00:22:25,136 --> 00:22:28,723
Это то, что миру так нужно.

289
00:22:30,475 --> 00:22:31,684
Кто украл его у вас?

290
00:22:31,851 --> 00:22:33,311
Его зовут Локи.

291
00:22:33,478 --> 00:22:35,772
Он не отсюда.

292
00:22:36,606 --> 00:22:38,691
Нам придётся много чего
рассказать тебе,

293
00:22:38,775 --> 00:22:40,026
если согласишься.

294
00:22:40,944 --> 00:22:42,654
Мир стал еще более странным,

295
00:22:42,779 --> 00:22:43,905
чем ты его знал.

296
00:22:44,656 --> 00:22:46,991
Сейчас я не верю,
что меня можно чем-то удивить.

297
00:22:47,867 --> 00:22:49,285
Спорю на десятку, что можно.

298
00:22:51,287 --> 00:22:52,705
У себя в квартире ты найдешь

299
00:22:52,789 --> 00:22:55,208
конверт со всей информацией.

300
00:22:57,377 --> 00:22:59,337
Можешь рассказать нам что-нибудь
о Тессеракте,

301
00:22:59,629 --> 00:23:00,838
что-нибудь, что нам нужно знать?

302
00:23:01,130 --> 00:23:03,466
Не надо было
доставать его из океана.

303
00:23:36,165 --> 00:23:39,043
С этой стороны всё готово.
Остальное зависит от вас.

304
00:23:39,210 --> 00:23:40,586
Отключил линии передач?

305
00:23:40,670 --> 00:23:41,754
Мы готовы?

306
00:23:41,838 --> 00:23:44,007
Башня Старка
скоро станет примером

307
00:23:44,132 --> 00:23:45,466
автономного источника
чистой энергии.

308
00:23:45,717 --> 00:23:47,802
При условии, что включится
арочный реактор

309
00:23:47,885 --> 00:23:49,178
и всё заработает.

310
00:23:49,470 --> 00:23:50,805
Это точно.

311
00:23:51,014 --> 00:23:52,015
Зажигай её.

312
00:24:01,858 --> 00:24:03,484
Нужно расширять кампанию
по оповещению населения.

313
00:24:03,568 --> 00:24:04,652
Ты подключи прессу.

314
00:24:05,236 --> 00:24:06,321
Завтра я в Вашингтоне,

315
00:24:06,404 --> 00:24:07,905
займусь разделением на зоны
трёх следующих зданий.

316
00:24:07,989 --> 00:24:10,199
Пеппер, ты меня убиваешь.
Мгновение, забыла?

317
00:24:10,742 --> 00:24:11,868
Наслаждайся моментом.

318
00:24:11,951 --> 00:24:12,952
Иди сюда - наслажусь.

319
00:24:16,539 --> 00:24:19,459
Сэр, на линии агент Колсон
из Щ.И.Т.

320
00:24:20,001 --> 00:24:21,044
Меня нет.

321
00:24:21,669 --> 00:24:23,046
Я вышел.

322
00:24:30,178 --> 00:24:32,889
Сэр, боюсь, он настаивает.

323
00:24:33,056 --> 00:24:35,516
Будь жестче, Джарвис.
У меня свидание.

324
00:24:40,313 --> 00:24:43,316
Уровни стабильны, кажется.

325
00:24:43,483 --> 00:24:45,693
Конечно, стабильны.
Ведь я поработал.

326
00:24:45,860 --> 00:24:47,070
В связи с этим следующий вопрос.

327
00:24:47,195 --> 00:24:49,238
Каково это быть гением?

328
00:24:49,405 --> 00:24:51,657
Ну, откуда мне знать, правда?

329
00:24:51,824 --> 00:24:56,371
В каком смысле?
Всё это придумала ты.

330
00:24:56,537 --> 00:24:59,916
Нет, всё - он.

331
00:25:00,375 --> 00:25:02,502
Ну, не скромничай. Прошу.

332
00:25:02,877 --> 00:25:04,712
Башня Старка - твоё детище.

333
00:25:04,879 --> 00:25:07,006
12% славы твои.

334
00:25:07,507 --> 00:25:08,633
12%?

335
00:25:08,758 --> 00:25:09,967
Можно договориться на 15.

336
00:25:10,259 --> 00:25:11,844
12%? Моё детище?

337
00:25:12,011 --> 00:25:13,680
Ну, всю тяжёлую работу сделал я.

338
00:25:13,763 --> 00:25:15,264
Буквально, я поднимал все тяжести.

339
00:25:15,848 --> 00:25:18,184
Но, прости,
а прокол с безопасностью?

340
00:25:18,267 --> 00:25:19,769
Он твой.

341
00:25:19,852 --> 00:25:21,813
- Мой личный лифт...
- То есть наш лифт?

342
00:25:22,146 --> 00:25:24,857
Он кишел потными работягами.

343
00:25:25,024 --> 00:25:27,443
Я рассчитаюсь с тобой
за эти проценты

344
00:25:27,610 --> 00:25:29,237
как-нибудь тонко потом, идёт?

345
00:25:29,987 --> 00:25:31,280
Только не слишком тонко.

346
00:25:31,447 --> 00:25:32,740
Вот что я скажу.

347
00:25:32,907 --> 00:25:35,201
На башне нового здания
будет написано «Поттс».

348
00:25:35,451 --> 00:25:36,744
В контракте.

349
00:25:37,870 --> 00:25:40,039
Позвони маме. Останешься?

350
00:25:40,206 --> 00:25:41,499
Сэр, телефон.

351
00:25:41,666 --> 00:25:44,127
Боюсь, мои протоколы
уже запрограммированы.

352
00:25:44,293 --> 00:25:46,003
М-р Старк, надо поговорить.

353
00:25:46,295 --> 00:25:48,673
С вами говорит
робот-двойник Тони Старка.

354
00:25:49,090 --> 00:25:50,967
- Оставьте сообщение, пожалуйста.
- Это срочно.

355
00:25:51,300 --> 00:25:53,094
Тогда срочно его оставьте.

356
00:25:54,637 --> 00:25:55,805
Нарушение системы безопасности.
Опять ты.

357
00:25:55,972 --> 00:25:58,599
- М-р Старк.
- Фил! Заходи.

358
00:25:58,683 --> 00:25:59,684
«Фил»?

359
00:25:59,809 --> 00:26:00,852
Я ненадолго.

360
00:26:01,185 --> 00:26:02,437
Его имя «Агент».

361
00:26:02,895 --> 00:26:04,188
Заходи. Мы празднуем.

362
00:26:04,272 --> 00:26:06,107
Поэтому он ненадолго.

363
00:26:06,482 --> 00:26:08,484
Ознакомьтесь с этим
как можно скорее.

364
00:26:08,651 --> 00:26:09,694
Не люблю,
когда мне что-то протягивают.

365
00:26:09,861 --> 00:26:11,154
Ничего, я люблю,
когда мне протягивают вещи.

366
00:26:11,320 --> 00:26:12,697
Давай поменяемся.

367
00:26:14,240 --> 00:26:15,783
Спасибо.

368
00:26:16,951 --> 00:26:19,036
Официальное время консультаций
с 8 до 5,

369
00:26:19,120 --> 00:26:20,121
каждый второй четверг.

370
00:26:20,496 --> 00:26:21,497
Это не консультация.

371
00:26:21,581 --> 00:26:22,665
Это насчёт Мстителей?

372
00:26:23,249 --> 00:26:25,168
Об этом я ничего не знаю.

373
00:26:25,334 --> 00:26:27,879
Я думал,
«Инициативу Мстителей» закрыли.

374
00:26:28,045 --> 00:26:29,297
Я им не подошёл.

375
00:26:29,380 --> 00:26:30,381
Этого я тоже не знала.

376
00:26:30,798 --> 00:26:33,718
Я своенравный, эгоистичный,

377
00:26:33,801 --> 00:26:34,927
не умею ладить с людьми.

378
00:26:35,344 --> 00:26:36,387
А это знала.

379
00:26:36,471 --> 00:26:38,181
Это не связано с анкетами.

380
00:26:38,264 --> 00:26:40,683
Всё равно.
Мисс Поттс, есть минутка?

381
00:26:40,850 --> 00:26:41,851
Секундочку.

382
00:26:47,106 --> 00:26:49,275
Я думал, у нас особый момент.

383
00:26:49,692 --> 00:26:50,985
12% момента.

384
00:26:52,445 --> 00:26:54,947
Похоже, дело серьёзное.
Фил на взводе.

385
00:26:55,114 --> 00:26:57,116
Откуда ты знаешь, что...
Почему «Фил»?

386
00:26:57,283 --> 00:26:59,076
Что это такое?

387
00:26:59,243 --> 00:27:00,870
Это

388
00:27:01,496 --> 00:27:02,497
вот что.

389
00:27:09,837 --> 00:27:10,963
Я полечу сегодня в Вашингтон.

390
00:27:11,047 --> 00:27:12,173
Завтра.

391
00:27:12,381 --> 00:27:14,717
У тебя работа. Очень много работы.

392
00:27:15,051 --> 00:27:16,761
А что если бы её не было?

393
00:27:17,386 --> 00:27:18,763
- Если не было?
- Да.

394
00:27:18,930 --> 00:27:21,140
То есть, если бы ты уже закончил?

395
00:27:22,225 --> 00:27:25,520
Ну, тогда...

396
00:27:30,441 --> 00:27:31,734
Договорились. Хорошего полета.

397
00:27:36,197 --> 00:27:37,365
Старайся.

398
00:27:40,201 --> 00:27:41,994
Мимо Ла Гуардии
случайно не поедешь?

399
00:27:42,161 --> 00:27:44,956
- Я подброшу.
- Отлично.

400
00:27:45,039 --> 00:27:46,082
Расскажи мне

401
00:27:46,165 --> 00:27:47,917
про виолончелистку.
У вас до сих пор роман?

402
00:27:48,042 --> 00:27:49,252
Она вернулась в Портленд.

403
00:27:49,418 --> 00:27:52,129
Что? Ужас!

404
00:28:00,555 --> 00:28:03,015
До базы осталось 40 минут, сэр.

405
00:28:06,686 --> 00:28:10,398
Значит, д-р Бэннер пытался
воссоздать мою сыворотку?

406
00:28:10,565 --> 00:28:12,149
Многие пытались.

407
00:28:12,316 --> 00:28:13,776
Вы были
первым в мире супергероем.

408
00:28:14,652 --> 00:28:17,446
Бэннер думал, что гамма-излучение
станет ключом к разгадке

409
00:28:17,530 --> 00:28:18,781
оригинальной формулы Эрскина.

410
00:28:19,615 --> 00:28:21,075
У него не получилось, не так ли?

411
00:28:21,701 --> 00:28:23,202
Не совсем.

412
00:28:23,369 --> 00:28:25,955
Когда он не та тварь -
он настоящий Стивен Хокинг.

413
00:28:28,291 --> 00:28:30,459
Очень умный человек.

414
00:28:32,670 --> 00:28:33,879
Должен сказать,

415
00:28:34,005 --> 00:28:36,465
для меня честь познакомиться
с вами официально.

416
00:28:37,550 --> 00:28:39,135
Я уже видел вас.

417
00:28:39,218 --> 00:28:40,803
Я наблюдал за вами, когда вы спали.

418
00:28:42,847 --> 00:28:45,141
Я был там,

419
00:28:45,266 --> 00:28:48,644
когда вы лежали без сознания
после извлечения изо льда.

420
00:28:48,769 --> 00:28:51,105
Это очень большая честь...

421
00:28:51,188 --> 00:28:52,940
что вы на борту нашего...

422
00:28:53,524 --> 00:28:55,443
Надеюсь, я подойду для работы.

423
00:28:55,610 --> 00:28:58,529
Подойдёте. Разумеется.

424
00:28:58,696 --> 00:29:01,657
Мы немного
модифицировали форму.

425
00:29:01,824 --> 00:29:03,326
Я немного помог с дизайном.

426
00:29:03,492 --> 00:29:04,744
Форму?

427
00:29:04,994 --> 00:29:07,496
А разве звезды и полосы...

428
00:29:08,414 --> 00:29:09,832
это не слишком старомодно?

429
00:29:10,791 --> 00:29:12,752
Учитывая всё, что происходит

430
00:29:12,835 --> 00:29:14,503
и что ещё произойдёт,

431
00:29:15,463 --> 00:29:18,966
людям нравятся старомодные вещи.

432
00:29:51,707 --> 00:29:54,710
Читаури обеспокоены.

433
00:29:54,877 --> 00:29:56,629
Пускай готовятся.

434
00:29:56,712 --> 00:29:58,381
Я поведу их на славную битву.

435
00:29:58,464 --> 00:29:59,548
Битву?

436
00:30:00,675 --> 00:30:03,803
Против жалких сил Земли?

437
00:30:03,970 --> 00:30:06,847
Славную, но не долгую.

438
00:30:07,014 --> 00:30:10,893
Если твоя сила настолько велика,
как ты говоришь.

439
00:30:11,060 --> 00:30:13,312
Ты сомневаешься в нас?

440
00:30:13,729 --> 00:30:15,898
Сомневаешься в том,

441
00:30:16,023 --> 00:30:18,526
кто дал тебе в руки скипетр?

442
00:30:18,693 --> 00:30:21,404
Кто дал тебе древнее знание
и новую цель,

443
00:30:21,654 --> 00:30:24,824
когда ты был отвержен, повергнут?

444
00:30:24,907 --> 00:30:26,826
Я был королём!

445
00:30:26,992 --> 00:30:29,245
Законным королём Асгарда,

446
00:30:29,370 --> 00:30:30,413
меня предали.

447
00:30:31,372 --> 00:30:33,916
Твои притязания ничтожны

448
00:30:33,999 --> 00:30:36,752
и растут из детских обид.

449
00:30:37,169 --> 00:30:39,213
Наши интересы за пределами Земли,

450
00:30:39,380 --> 00:30:42,133
в более крупных мирах,
которые откроет нам Тессеракт.

451
00:30:42,591 --> 00:30:44,093
Но пока у вас нет Тессеракта.

452
00:30:46,804 --> 00:30:47,805
Я не угрожаю.

453
00:30:49,598 --> 00:30:52,184
Но пока я не открою двери,

454
00:30:52,351 --> 00:30:56,022
и пока твои силы не перейдут
под моё командование,

455
00:30:56,731 --> 00:30:58,566
все твои планы - только слова.

456
00:30:58,733 --> 00:31:02,737
Ты получишь свою войну, асгардец.

457
00:31:04,488 --> 00:31:06,532
Если проиграешь

458
00:31:07,491 --> 00:31:11,954
и Тессеракт нам не достанется,

459
00:31:12,121 --> 00:31:16,500
то не будет такого мира,
такой пустой планеты,

460
00:31:16,667 --> 00:31:20,004
такой щели, где он не найдёт тебя

461
00:31:21,547 --> 00:31:24,341
Думаешь, ты знаешь боль?

462
00:31:24,508 --> 00:31:29,930
Он заставит тебя мечтать
о чём-то сладком, как боль.

463
00:31:59,376 --> 00:32:00,461
Возьмите вещи капитана.

464
00:32:00,544 --> 00:32:01,587
Есть, сэр.

465
00:32:03,088 --> 00:32:06,258
Агент Романофф, капитан Роджерс.

466
00:32:06,425 --> 00:32:07,760
- Мэм.
- Привет.

467
00:32:07,927 --> 00:32:08,928
Вас ждут на мостике.

468
00:32:09,011 --> 00:32:10,554
Они начинают поиск.

469
00:32:10,721 --> 00:32:11,847
Увидимся там.

470
00:32:13,557 --> 00:32:17,436
Ну и шумно здесь стало,
когда тебя нашли во льду.

471
00:32:17,978 --> 00:32:20,606
Я думала, Колсон в обморок упадёт.

472
00:32:20,773 --> 00:32:23,692
Он просил тебя подписать
его открытки с Капитаном Америкой?

473
00:32:23,859 --> 00:32:25,111
Открытки?

474
00:32:25,277 --> 00:32:27,279
Винтаж. Он ими очень гордится.

475
00:32:29,198 --> 00:32:30,533
Д-р Бэннер.

476
00:32:32,201 --> 00:32:33,536
Да, привет.

477
00:32:34,036 --> 00:32:35,287
Мне сказали, что вы приедете.

478
00:32:35,371 --> 00:32:36,705
Говорят, вы найдёте куб.

479
00:32:38,082 --> 00:32:39,667
Про меня только это говорят?

480
00:32:40,042 --> 00:32:41,252
Мне только это интересует.

481
00:32:44,129 --> 00:32:46,465
Вам, наверное,
всё это кажется странным.

482
00:32:47,258 --> 00:32:49,969
На самом деле
всё выглядит знакомым.

483
00:32:50,052 --> 00:32:52,721
Господа, через минуту
можно заходить.

484
00:32:53,097 --> 00:32:55,891
Скоро здесь станет
немного трудно дышать.

485
00:32:56,851 --> 00:32:58,394
Экипаж, поднять палубу.

486
00:33:03,149 --> 00:33:04,775
Это подводная лодка?

487
00:33:05,317 --> 00:33:06,318
Серьёзно?

488
00:33:06,402 --> 00:33:10,239
Меня опустят под воду в железном
герметичном контейнере?

489
00:33:36,265 --> 00:33:38,642
Нет, нет, это намного хуже.

490
00:34:08,797 --> 00:34:11,508
Проверка тяги завершена.
Циклический режим.

491
00:34:11,675 --> 00:34:13,802
Увеличить нагрузку до 8.0%.

492
00:34:19,183 --> 00:34:21,518
Приготовится к отрыву
на максимуме мощности.

493
00:34:21,644 --> 00:34:23,145
Увеличить мощность до максимума.

494
00:34:23,270 --> 00:34:25,439
Электростанция работает
на полную мощность.

495
00:34:25,606 --> 00:34:27,149
Всё в норме.

496
00:34:27,316 --> 00:34:28,817
Запущены все двигатели.

497
00:34:28,984 --> 00:34:33,656
Аварийный протокол Щ.И.Т.
193.6 запущен.

498
00:34:33,864 --> 00:34:36,492
- Мы готовы, сэр.
- Хорошо.

499
00:34:36,825 --> 00:34:37,826
Исчезаем.

500
00:34:37,993 --> 00:34:40,162
Активировать
ретро-отражающие панели.

501
00:34:56,011 --> 00:34:57,221
Панели активированы.

502
00:34:57,972 --> 00:34:59,390
Господа.

503
00:35:11,360 --> 00:35:12,528
Доктор, спасибо, что приехали.

504
00:35:14,863 --> 00:35:16,740
Спасибо, что вежливо попросили.

505
00:35:16,907 --> 00:35:19,368
Долго я у вас пробуду?

506
00:35:19,743 --> 00:35:21,328
Как только Тессеракт окажется у нас...

507
00:35:21,412 --> 00:35:22,663
вы свободны.

508
00:35:22,746 --> 00:35:24,623
На какой вы стадии?

509
00:35:24,707 --> 00:35:26,542
Мы подключаемся ко всем
доступным камерам

510
00:35:26,625 --> 00:35:27,626
на планете по Интернету.

511
00:35:28,335 --> 00:35:30,212
К сотовым, ноутбукам...

512
00:35:30,879 --> 00:35:34,049
Если у них есть связь со спутником -
они наши глаза и уши.

513
00:35:34,133 --> 00:35:35,426
Мы всё равно не найдём их вовремя.

514
00:35:35,509 --> 00:35:36,593
Нужно сузить поле поиска.

515
00:35:36,719 --> 00:35:38,762
К скольким спектрометрам
у вас есть доступ?

516
00:35:39,221 --> 00:35:40,889
- А сколько их вообще?
- Свяжись со всеми лабораториями.

517
00:35:41,056 --> 00:35:42,808
Пусть поставят спектрометры
на крыши

518
00:35:42,891 --> 00:35:44,226
и откалибруют под гамма-излучения.

519
00:35:44,518 --> 00:35:47,521
Я набросаю алгоритм для выявления
концентраций гамма-излучений.

520
00:35:47,813 --> 00:35:50,274
Так мы исключим
хотя бы несколько мест.

521
00:35:50,691 --> 00:35:52,568
У вас есть место,
где я могу работать?

522
00:35:52,901 --> 00:35:53,944
Агент Романофф,

523
00:35:54,028 --> 00:35:56,155
проводите д-ра Бэннера
в его лабораторию, пожалуйста.

524
00:35:57,322 --> 00:35:59,491
Вам понравится, док.
У нас много игрушек.

525
00:36:00,242 --> 00:36:02,077
Поставьте там.

526
00:36:03,996 --> 00:36:06,165
Где ты нашёл всех этих людей?

527
00:36:06,331 --> 00:36:09,168
У Щ.И.Т. хватает врагов, доктор.

528
00:36:09,752 --> 00:36:10,919
Это вам нужно?

529
00:36:11,086 --> 00:36:12,087
Да, иридий.

530
00:36:12,171 --> 00:36:14,840
Его добывают из метеоритов.
Он испускает антипротоны.

531
00:36:15,007 --> 00:36:16,675
Его очень трудно достать.

532
00:36:16,842 --> 00:36:18,552
Особенно если Щ.И.Т.
Знает, что он тебе нужен.

533
00:36:18,635 --> 00:36:20,054
Я сам не знал.

534
00:36:20,179 --> 00:36:21,430
Привет!

535
00:36:21,597 --> 00:36:23,724
Тессеракт столько мне показал.

536
00:36:24,349 --> 00:36:26,185
Это больше, чем знание. Это истина.

537
00:36:26,268 --> 00:36:27,269
Я знаю.

538
00:36:28,062 --> 00:36:29,897
Что он показал тебе, агент Бартон?

539
00:36:31,106 --> 00:36:32,441
Следующую цель.

540
00:36:32,524 --> 00:36:33,525
Скажи, что тебе нужно.

541
00:36:37,196 --> 00:36:39,073
Мне нужен беспорядок.

542
00:36:39,823 --> 00:36:41,283
И глазное яблоко.

543
00:36:47,873 --> 00:36:50,542
Если это не слишком сложно.

544
00:36:50,626 --> 00:36:51,710
Нет, нет. Ничуть.

545
00:36:54,963 --> 00:36:56,632
Это ретро-набор.

546
00:36:56,799 --> 00:36:59,093
Чтобы собрать все, ушло два года.

547
00:37:01,637 --> 00:37:02,721
Как новые.

548
00:37:02,888 --> 00:37:04,306
Немного выцвели по краям, но...

549
00:37:04,473 --> 00:37:06,892
Кое-что нашли. Совпадение 67%.

550
00:37:07,267 --> 00:37:08,936
Подождите. Обновление - 79%.

551
00:37:10,312 --> 00:37:11,313
Место?

552
00:37:11,647 --> 00:37:14,483
Штутгарт, Германия.
Кёнигштрассе, 28.

553
00:37:14,650 --> 00:37:15,818
Он даже не прячется.

554
00:37:15,901 --> 00:37:16,985
Капитан,

555
00:37:17,486 --> 00:37:18,487
готовься.

556
00:39:54,101 --> 00:39:55,269
На колени передо мной.

557
00:39:59,690 --> 00:40:01,024
Я сказал,

558
00:40:03,068 --> 00:40:04,987
на колени!

559
00:40:14,538 --> 00:40:17,958
Это что, сложно?

560
00:40:19,501 --> 00:40:22,713
Разве это для вас
не естественное состояние?

561
00:40:25,007 --> 00:40:28,218
Это скрытая суть человечества:

562
00:40:28,385 --> 00:40:30,804
Вы жаждете порабощения.

563
00:40:31,346 --> 00:40:35,142
Яркий блеск свободы
мешает вам наслаждаться жизнью

564
00:40:35,309 --> 00:40:37,769
в безумной борьбе за власть,

565
00:40:39,730 --> 00:40:41,189
за индивидуальность.

566
00:40:42,774 --> 00:40:46,194
Вы созданы, чтобы вами управляли.

567
00:40:46,486 --> 00:40:48,113
В итоге

568
00:40:48,655 --> 00:40:50,657
вы всегда будете на коленях.

569
00:40:58,332 --> 00:41:00,042
Не перед таким, как ты.

570
00:41:01,335 --> 00:41:03,003
Таких как я больше нет.

571
00:41:04,087 --> 00:41:06,840
Такие как ты будут всегда.

572
00:41:08,258 --> 00:41:09,885
Посмотрите на старика, люди.

573
00:41:12,304 --> 00:41:13,597
Пусть он станет примером.

574
00:41:20,562 --> 00:41:23,148
Когда я был в Германии
последний раз,

575
00:41:23,315 --> 00:41:26,568
я видел человека,
возвышающегося над всеми,

576
00:41:26,735 --> 00:41:28,236
и мы с ним не поняли друг друга.

577
00:41:28,403 --> 00:41:30,072
Солдат.

578
00:41:32,240 --> 00:41:33,533
Человек, чье время вышло.

579
00:41:33,909 --> 00:41:35,243
Это не мое время вышло.

580
00:41:38,955 --> 00:41:41,249
Локи, брось оружие и сдавайся.

581
00:42:01,895 --> 00:42:03,522
На колени.

582
00:42:03,605 --> 00:42:04,815
Не сегодня.

583
00:42:06,942 --> 00:42:08,151
Он повсюду.

584
00:42:11,863 --> 00:42:14,032
Агент Романофф. Скучали по мне?

585
00:42:14,282 --> 00:42:15,283
САМОПРОИЗВОЛЬНОЕ
ВКЛЮЧЕНИЕ ГРОМКОЙ СВЯЗИ

586
00:42:30,966 --> 00:42:33,093
Твой ход, оленёнок.

587
00:42:41,309 --> 00:42:42,310
Хороший ход.

588
00:42:44,020 --> 00:42:45,355
М-р Старк.

589
00:42:45,981 --> 00:42:47,190
Капитан.

590
00:42:54,364 --> 00:42:56,032
Он что-нибудь говорит?

591
00:42:56,199 --> 00:42:57,200
Ни слова.

592
00:42:57,743 --> 00:42:59,578
Везите его сюда.
У нас мало времени.

593
00:43:02,581 --> 00:43:03,582
Мне это не нравится.

594
00:43:03,999 --> 00:43:06,001
Что, наша реликвия
слишком легко сдалась?

595
00:43:06,126 --> 00:43:07,836
Не так уж и легко.

596
00:43:08,128 --> 00:43:09,588
Он не слабак.

597
00:43:09,754 --> 00:43:13,383
Ты тоже довольно бодр
для старичка.

598
00:43:14,384 --> 00:43:15,927
Ходишь на пилатес?

599
00:43:16,011 --> 00:43:17,012
Что?

600
00:43:17,220 --> 00:43:18,263
Это такая гимнастика.

601
00:43:18,346 --> 00:43:20,348
Ты кое-что пропустил,

602
00:43:20,432 --> 00:43:22,100
пока был Капитаном-сосулькой.

603
00:43:24,227 --> 00:43:25,854
Фьюри не говорил, что позовёт тебя.

604
00:43:26,021 --> 00:43:28,732
Фьюри много чего не говорит.

605
00:43:29,107 --> 00:43:30,734
А это откуда?

606
00:43:34,613 --> 00:43:37,282
В чём дело?
Испугался маленькой молнии?

607
00:43:37,699 --> 00:43:40,035
Меня не радует то,
что за ней последует.

608
00:43:57,844 --> 00:43:59,054
Что ты делаешь?

609
00:44:12,192 --> 00:44:13,652
Теперь ещё и этот парень.

610
00:44:13,818 --> 00:44:15,612
Ещё один асгардец?

611
00:44:15,779 --> 00:44:17,656
- Это парень за нас?
- Неважно.

612
00:44:17,823 --> 00:44:20,450
Если он убьёт или освободит Локи -
Тессекард пропадёт.

613
00:44:20,617 --> 00:44:22,369
Старк, нам нужен план атаки!

614
00:44:22,702 --> 00:44:24,830
У меня есть план. В атаку.

615
00:44:30,961 --> 00:44:32,671
Я бы в это не ввязывалась, кэп.

616
00:44:32,963 --> 00:44:34,005
У меня нет выбора.

617
00:44:34,172 --> 00:44:36,675
Эти ребята из легенды.
Они почти боги.

618
00:44:37,259 --> 00:44:38,593
Есть только один Бог, мэм.

619
00:44:38,677 --> 00:44:41,096
И я уверен, он так не одевается.

620
00:44:56,528 --> 00:44:57,779
Где Тессеракт?

621
00:44:58,113 --> 00:44:59,447
Я тоже соскучился.

622
00:44:59,823 --> 00:45:01,116
Я что, шутки с тобой шучу?

623
00:45:01,741 --> 00:45:03,118
Сказал бы спасибо.

624
00:45:03,827 --> 00:45:05,954
Сколько тёмной энергии
пришлось потратить Все отцу,

625
00:45:06,121 --> 00:45:08,873
чтобы отправить тебя сюда,
на твою любимую Землю,

626
00:45:09,040 --> 00:45:10,208
без Радужного моста?

627
00:45:14,379 --> 00:45:15,714
Я думал, ты умер.

628
00:45:17,299 --> 00:45:18,758
Ты скорбел?

629
00:45:19,342 --> 00:45:20,969
Все скорбели. Наш отец...

630
00:45:21,469 --> 00:45:24,180
Твой отец.

631
00:45:26,308 --> 00:45:29,185
Он сказал тебе, кто мои
настоящие родители, верно?

632
00:45:31,688 --> 00:45:33,982
Мы выросли вместе.

633
00:45:34,149 --> 00:45:36,818
Вместе играли, вместе сражались.

634
00:45:37,319 --> 00:45:38,528
Ты забыл всё это?

635
00:45:38,695 --> 00:45:40,697
Я помню тень.

636
00:45:42,157 --> 00:45:44,868
Жизнь в тени твоего величия.

637
00:45:45,910 --> 00:45:48,580
Я помню,
как ты бросил меня в бездну.

638
00:45:48,663 --> 00:45:50,707
Того, кто должен был стать королём.

639
00:45:51,166 --> 00:45:53,001
И ты решил уничтожить мир,
который мне дорог,

640
00:45:53,084 --> 00:45:55,003
в отместку за мнимое унижение?

641
00:45:55,170 --> 00:45:58,256
Нет. Земля под моей защитой, Локи.

642
00:45:59,674 --> 00:46:02,969
У тебя это великолепно получается.

643
00:46:03,678 --> 00:46:05,722
Люди забивают друг друга стадами,

644
00:46:05,805 --> 00:46:07,641
пока ты тут плачешься.

645
00:46:07,724 --> 00:46:09,935
Я хочу править ими,
почему мне нельзя?

646
00:46:10,101 --> 00:46:11,394
Ты возомнил себя выше их?

647
00:46:12,771 --> 00:46:13,772
Ну, да.

648
00:46:13,938 --> 00:46:16,441
Тогда ты упускаешь
саму суть правления, брат.

649
00:46:16,941 --> 00:46:18,360
Трон не пригоден для тебя.

650
00:46:23,865 --> 00:46:26,368
Я видел миры,
о которых ты даже не слышал!

651
00:46:26,701 --> 00:46:30,830
Я вырос в изгнании, сын Одина.

652
00:46:31,373 --> 00:46:33,375
Я видел истинную силу Тессеракта.

653
00:46:33,667 --> 00:46:34,626
Завладев им...

654
00:46:34,709 --> 00:46:36,544
Кто показал тебе эту силу?

655
00:46:37,545 --> 00:46:38,964
Кто управляет мнимым королём?

656
00:46:39,214 --> 00:46:41,049
- Я и есть король!
- Не здесь!

657
00:46:41,216 --> 00:46:42,509
Забудь о Тессеракте!

658
00:46:42,592 --> 00:46:45,220
Оставь эту ядовитую мечту!

659
00:46:47,681 --> 00:46:49,057
Возвращайся домой.

660
00:46:53,979 --> 00:46:55,146
У меня нет дома.

661
00:46:57,190 --> 00:46:59,359
Чтобы вернуться домой,
мне нужен куб.

662
00:46:59,567 --> 00:47:01,444
Но его забрали, и я не знаю куда.

663
00:47:02,779 --> 00:47:04,698
Слушай внимательно, брат.

664
00:47:06,241 --> 00:47:07,534
Я слушаю.

665
00:47:16,918 --> 00:47:18,378
Не трогай меня больше.

666
00:47:18,586 --> 00:47:20,171
А ты не хватай моё.

667
00:47:20,255 --> 00:47:22,590
Ты понятия не имеешь,
с чем имеешь дело.

668
00:47:24,467 --> 00:47:25,468
Шекспировская пьеса?

669
00:47:26,928 --> 00:47:30,098
Твоя мать знает,
что ты носишь её портьеры?

670
00:47:30,473 --> 00:47:33,268
Это тебя не касается,
человек из металла.

671
00:47:33,435 --> 00:47:35,228
Локи ждёт Асгардский суд.

672
00:47:35,770 --> 00:47:39,149
Отдаст нам куб, и он твой.
А сейчас...

673
00:47:39,274 --> 00:47:40,525
с дороги.

674
00:47:42,318 --> 00:47:43,903
Турист.

675
00:47:49,117 --> 00:47:50,201
Ну ладно.

676
00:48:20,148 --> 00:48:23,151
Энергетическая ёмкость - 400%.

677
00:48:23,318 --> 00:48:24,569
Как тебе это?

678
00:49:28,883 --> 00:49:30,176
Достаточно.

679
00:49:33,847 --> 00:49:35,515
Понятия не имею,
что ты здесь делаешь.

680
00:49:35,598 --> 00:49:38,143
Я пришёл положить конец
козням Локи.

681
00:49:38,226 --> 00:49:40,687
Тогда докажи это. Опусти молот.

682
00:49:40,770 --> 00:49:41,771
Да... Нет.

683
00:49:42,021 --> 00:49:43,481
Ошибка. Он любит свой молот.

684
00:49:45,400 --> 00:49:47,402
Ты просишь меня опустить молот?

685
00:50:14,971 --> 00:50:16,681
Мы закончили?

686
00:51:04,520 --> 00:51:07,523
На случай, если непонятно:

687
00:51:08,191 --> 00:51:10,026
Если попытаешься сбежать,

688
00:51:11,110 --> 00:51:13,196
или даже оцарапаешь это стекло,

689
00:51:22,997 --> 00:51:26,709
то - девять тысяч метров вниз
в стальную ловушку.

690
00:51:27,502 --> 00:51:29,671
Понятно, как работает?

691
00:51:31,673 --> 00:51:34,342
Муравей, сапог.

692
00:51:37,637 --> 00:51:39,180
Впечатляющая клетка.

693
00:51:40,306 --> 00:51:42,684
Но, думаю, строили её не для меня.

694
00:51:43,267 --> 00:51:45,186
Для того, кто намного сильнее тебя.

695
00:51:45,895 --> 00:51:47,855
О, я слышал.

696
00:51:48,523 --> 00:51:49,732
Безумный зверь.

697
00:51:50,984 --> 00:51:52,360
Делает вид,
что он всё ещё человек.

698
00:51:53,695 --> 00:51:55,947
Насколько же вы отчаялись,

699
00:51:56,114 --> 00:51:59,242
что призвали для своей защиты
таких пропащих созданий?

700
00:51:59,409 --> 00:52:01,536
Насколько я отчаялся?

701
00:52:01,953 --> 00:52:03,830
Ты грозишь моему миру войной.

702
00:52:03,997 --> 00:52:06,165
Ты крадешь силу,
которая тебе не по зубам.

703
00:52:06,332 --> 00:52:10,169
Ты говоришь о мире
и убиваешь ради забавы.

704
00:52:10,336 --> 00:52:13,381
Ты заставил меня сильно отчаяться.

705
00:52:13,548 --> 00:52:15,299
И лучше тебе этому не радоваться.

706
00:52:18,720 --> 00:52:22,056
Ты подошёл так близко,
что тебе горячо.

707
00:52:23,433 --> 00:52:25,893
Близко к Тессеракту, к силе,

708
00:52:26,936 --> 00:52:29,230
к безграничной силе.

709
00:52:29,397 --> 00:52:31,399
А ради чего?

710
00:52:32,984 --> 00:52:36,612
Чтобы разделить её тепло
с человечеством.

711
00:52:37,071 --> 00:52:40,199
И тут тебе напомнили,
что такое эта сила.

712
00:52:44,412 --> 00:52:48,499
Дай мне знать, если «сила» захочет
журнал или ещё что-нибудь.

713
00:52:56,966 --> 00:52:58,468
Он знает, как понравиться, верно?

714
00:52:58,676 --> 00:53:00,595
Локи тянет время.

715
00:53:00,762 --> 00:53:04,265
Тор, что у него на уме?

716
00:53:04,432 --> 00:53:07,060
У него есть армия,
которая называется Читаури.

717
00:53:07,226 --> 00:53:10,146
Они не из Асгарда,
а из далёкого мира.

718
00:53:10,563 --> 00:53:12,690
Он хочет повести их
против вашего народа.

719
00:53:12,857 --> 00:53:14,484
Они завоюют для него Землю,

720
00:53:14,567 --> 00:53:16,402
в обмен на Тессеракт.

721
00:53:16,569 --> 00:53:18,321
Армия

722
00:53:18,488 --> 00:53:20,239
из космоса.

723
00:53:20,406 --> 00:53:22,825
Значит, он строит ещё один портал.

724
00:53:22,992 --> 00:53:24,285
Для этого ему и нужен Эрик Селвиг.

725
00:53:24,369 --> 00:53:25,370
Сел виг?

726
00:53:25,620 --> 00:53:28,039
- Он астрофизик.
- Он - друг.

727
00:53:28,206 --> 00:53:30,375
Локи наложил на него заклятие,

728
00:53:30,458 --> 00:53:32,001
как и на одного из нас.

729
00:53:32,168 --> 00:53:33,836
Мне интересно, почему Локи сдался.

730
00:53:33,920 --> 00:53:35,254
Он не сможет вести армию отсюда.

731
00:53:35,421 --> 00:53:37,131
Нам не стоит зацикливаться на Локи.

732
00:53:37,298 --> 00:53:39,175
У этого парня в мозгу тараканы.

733
00:53:39,258 --> 00:53:40,510
От него разит безумием.

734
00:53:40,760 --> 00:53:42,428
Выбирай выражения.

735
00:53:43,054 --> 00:53:44,972
Локи заблуждается, но он асгардец.

736
00:53:45,473 --> 00:53:46,599
И он мой брат.

737
00:53:46,891 --> 00:53:48,684
И убил 80 человек за два дня.

738
00:53:49,644 --> 00:53:50,645
Его усыновили.

739
00:53:50,853 --> 00:53:53,189
Мне кажется, всё дело в технике.

740
00:53:53,356 --> 00:53:55,358
Иридий... Зачем им нужен иридий?

741
00:53:55,483 --> 00:53:56,484
Это стабилизатор.

742
00:53:56,692 --> 00:53:58,027
Я говорю, возьми выходной.

743
00:53:58,152 --> 00:53:59,695
Слетаем в Портленд.

744
00:53:59,862 --> 00:54:01,489
Береги любовь.

745
00:54:01,656 --> 00:54:03,574
Это значит, что портал
не саморазрушится,

746
00:54:03,658 --> 00:54:05,576
как это было в Щ.И.Т.

747
00:54:05,743 --> 00:54:09,038
Не обижайся, здоровяк.
Ты очень крутой.

748
00:54:09,205 --> 00:54:11,499
Также это значит, что портал
откроется шире

749
00:54:11,666 --> 00:54:14,168
и будет открыт так долго,
как нужно Локи.

750
00:54:14,836 --> 00:54:16,838
Поднять бизань-мачту.
Распустить топсели.

751
00:54:18,548 --> 00:54:19,757
Этот в «Галагу» играет.

752
00:54:21,008 --> 00:54:24,387
Думал, мы не заметим,
а мы заметили.

753
00:54:26,180 --> 00:54:27,557
Как Фьюри видит здесь?

754
00:54:27,640 --> 00:54:28,683
Поворачивает голову.

755
00:54:29,183 --> 00:54:30,852
Это утомительно.

756
00:54:31,853 --> 00:54:33,104
А остальные материалы

757
00:54:33,271 --> 00:54:36,065
агент Бартон достанет без проблем.

758
00:54:36,232 --> 00:54:37,692
Единственный важный компонент,
который ему нужен...

759
00:54:37,859 --> 00:54:41,362
источник энергии высокой плотности.

760
00:54:41,529 --> 00:54:44,657
Чтобы запустить куб.

761
00:54:45,032 --> 00:54:47,743
Когда вы стали экспертом
по термоядерной астрофизике?

762
00:54:47,827 --> 00:54:48,911
Вчера.

763
00:54:49,704 --> 00:54:52,915
Папка, записи Селвига,
документы по теории извлечения.

764
00:54:53,082 --> 00:54:54,125
Только я их читал?

765
00:54:54,292 --> 00:54:57,086
Локи нужен какой-то особый
источник энергии?

766
00:54:57,253 --> 00:55:00,047
Ему придётся разогреть куб
до 120 миллионов кельвинов

767
00:55:00,214 --> 00:55:01,716
для преодоления
кулоновского барьера.

768
00:55:01,883 --> 00:55:04,135
Если только Селвиг не придумал,
как стабилизировать

769
00:55:04,302 --> 00:55:05,428
квантовый туннельный эффект.

770
00:55:05,595 --> 00:55:06,804
Если бы он знал, как это сделать,

771
00:55:06,888 --> 00:55:09,348
для слияния тяжёлых ионов ему бы
подошел любой реактор на планете.

772
00:55:09,432 --> 00:55:11,893
Наконец хоть кто-то говорит понятно.

773
00:55:12,059 --> 00:55:13,936
Значит, это только что случилось?

774
00:55:14,228 --> 00:55:16,272
Рад познакомиться, д-р Бэннер.

775
00:55:16,439 --> 00:55:19,567
Вашей работе о столкновении
антиэлектронов нет равных.

776
00:55:19,734 --> 00:55:21,569
И я в восторге от того, как вы умеете
терять контроль

777
00:55:21,736 --> 00:55:23,613
и становиться
огромным зеленым монстром.

778
00:55:25,323 --> 00:55:26,407
Спасибо.

779
00:55:26,574 --> 00:55:29,076
Д-р Бэннер здесь только для того,
чтобы отследить куб.

780
00:55:29,243 --> 00:55:30,578
Я надеялся, вы поможете ему.

781
00:55:30,745 --> 00:55:31,746
Я бы начал с его палки.

782
00:55:32,079 --> 00:55:33,039
Она, может, и волшебная,

783
00:55:33,122 --> 00:55:34,582
но она очень похожа
на оружие «ГИДРЫ».

784
00:55:34,665 --> 00:55:37,585
Этого я не знаю,
но она работает от куба.

785
00:55:37,960 --> 00:55:39,712
И я хотел бы знать,
как Локи использовал её

786
00:55:39,921 --> 00:55:41,589
для превращения
двух умнейших людей

787
00:55:41,672 --> 00:55:43,424
в своих летающих обезьян.

788
00:55:43,799 --> 00:55:45,301
Обезьян? Я не понимаю.

789
00:55:45,551 --> 00:55:46,385
Я понял.

790
00:55:49,472 --> 00:55:51,098
Я понял, откуда это.

791
00:55:52,266 --> 00:55:53,643
Поиграем, доктор?

792
00:55:53,809 --> 00:55:55,436
Сюда, сэр.

793
00:56:09,534 --> 00:56:11,118
Гамма-излучение то же,

794
00:56:11,285 --> 00:56:13,079
что и в отчёте Сел вига о Тессеракте.

795
00:56:13,704 --> 00:56:15,373
Но на обработку уйдут недели.

796
00:56:15,539 --> 00:56:16,791
Если обойти их мейнфрейм

797
00:56:16,874 --> 00:56:18,167
и подключиться к кластеру,

798
00:56:18,334 --> 00:56:21,462
мощность будет примерно
600 терафлопов.

799
00:56:22,630 --> 00:56:24,632
А я взял только зубную щетку.

800
00:56:25,633 --> 00:56:27,301
Зайдите как-нибудь в башню Старка.

801
00:56:27,468 --> 00:56:29,470
Там верхние десять этажей -
лаборатории.

802
00:56:29,804 --> 00:56:31,305
Вам понравится. Это нечто.

803
00:56:31,472 --> 00:56:34,058
Спасибо, но когда я последний раз
был в Нью-Йорке,

804
00:56:34,225 --> 00:56:36,811
я чуть не разрушил Гарлем.

805
00:56:36,978 --> 00:56:38,813
Я гарантирую спокойную обстановку.

806
00:56:38,980 --> 00:56:40,815
Ни стрессов, ни сюрпризов.

807
00:56:42,316 --> 00:56:43,734
- Эй!
- Ничего?

808
00:56:43,859 --> 00:56:44,902
Ты спятил?

809
00:56:44,986 --> 00:56:45,987
Не совсем.

810
00:56:46,195 --> 00:56:47,405
Вы и правда контролируете его?

811
00:56:47,488 --> 00:56:48,489
В чём секрет?

812
00:56:48,614 --> 00:56:50,074
Мягкий джаз, бонго, пакет травки?

813
00:56:50,157 --> 00:56:51,158
Тебе всё смешно?

814
00:56:51,617 --> 00:56:52,618
Только шутки.

815
00:56:52,827 --> 00:56:54,579
Угроза безопасности
персонала корабля...

816
00:56:54,662 --> 00:56:55,955
не шутка.

817
00:56:56,038 --> 00:56:57,039
Не обижайся, док.

818
00:56:57,123 --> 00:56:58,749
Ничего, я бы не зашёл на борт,

819
00:56:58,833 --> 00:57:01,711
если бы боялся колющих предметов.

820
00:57:01,794 --> 00:57:04,171
Ты напряжён, великан. Расслабься.

821
00:57:04,505 --> 00:57:06,215
А вам надо заняться делом,
м-р Старк.

822
00:57:06,299 --> 00:57:07,675
А я разве не занят?

823
00:57:07,925 --> 00:57:10,761
Почему Фьюри созвал нас?
Почему сейчас, а не раньше?

824
00:57:10,845 --> 00:57:12,555
Что ещё он нам не сказал?

825
00:57:12,638 --> 00:57:14,181
Я не решу уравнение,
не зная переменных.

826
00:57:14,807 --> 00:57:16,142
Думаете, Фьюри что-то скрывает?

827
00:57:16,475 --> 00:57:19,645
Он шпион.
Капитан, он настоящий шпион.

828
00:57:19,729 --> 00:57:21,564
Даже у его секретов есть секреты.

829
00:57:21,647 --> 00:57:23,190
Его это тоже бесит, да?

830
00:57:25,359 --> 00:57:26,861
Я только хочу
закончить здесь работу и...

831
00:57:27,528 --> 00:57:28,529
Доктор?

832
00:57:34,035 --> 00:57:36,454
«Разделить тепло с человечеством».

833
00:57:36,537 --> 00:57:38,539
Так Локи сказал Фьюри про куб.

834
00:57:38,748 --> 00:57:39,999
Я слышал.

835
00:57:40,082 --> 00:57:42,418
Думаю, он вас имел в виду.

836
00:57:43,336 --> 00:57:46,339
Даже если Бартон не сказал Локи
о башне,

837
00:57:46,422 --> 00:57:47,465
о ней всё равно говорили в новостях.

838
00:57:47,673 --> 00:57:49,634
Башня Старка? Эта уродливая

839
00:57:50,885 --> 00:57:52,094
высотка в Нью-Йорке?

840
00:57:52,428 --> 00:57:56,182
Её питает дуговой реактор,
автономный источник энергии.

841
00:57:56,265 --> 00:57:58,768
Башня сколько от него работает, год?

842
00:57:58,851 --> 00:58:00,686
Это только прототип.

843
00:58:00,770 --> 00:58:02,647
Сегодня только моя компания
работает на чистой энергии.

844
00:58:03,064 --> 00:58:04,482
Вот к чему он клонит.

845
00:58:04,565 --> 00:58:07,234
Тогда почему Щ.И.Т.
Не привлек в проект «Тессеракт» его?

846
00:58:07,401 --> 00:58:09,195
И вообще, как они оказались

847
00:58:09,278 --> 00:58:10,571
в энергетическом бизнесе?

848
00:58:10,738 --> 00:58:13,741
Возможно, я смогу узнать об этом,
как только моя программа

849
00:58:13,866 --> 00:58:15,826
закончит взламывать защищённые
файлы Щ.И.Т.

850
00:58:15,910 --> 00:58:16,869
Извините. Вы сказали...

851
00:58:16,952 --> 00:58:19,080
Джарвис запускал её,
когда я поднялся на мостик.

852
00:58:19,413 --> 00:58:20,998
Через несколько часов
я узнаю все грязные тайны

853
00:58:21,082 --> 00:58:22,333
Щ.И.Т., которые они
пытаются спрятать.

854
00:58:22,416 --> 00:58:23,376
Голубику будешь?

855
00:58:23,459 --> 00:58:25,211
И вы еще удивляетесь,
почему они не пригласили вас?

856
00:58:25,544 --> 00:58:28,172
Разведывательная организация,
которая боится интеллекта?

857
00:58:28,506 --> 00:58:30,132
Это как-то не очень.

858
00:58:30,216 --> 00:58:32,510
Локи хочет нас раздразнить.

859
00:58:32,593 --> 00:58:34,220
Он хочет начать войну,

860
00:58:34,303 --> 00:58:35,763
и если мы потеряем бдительность,
ему это удастся.

861
00:58:37,056 --> 00:58:39,558
У нас есть приказы.
Нужно их выполнять.

862
00:58:40,101 --> 00:58:41,936
Выполнять приказы не в моём стиле.

863
00:58:43,312 --> 00:58:45,731
Для вас главное стиль, верно?

864
00:58:45,815 --> 00:58:46,899
Кто из нас в лаборатории

865
00:58:46,982 --> 00:58:48,651
носит костюм с блёстками

866
00:58:48,734 --> 00:58:49,902
и бесполезен здесь?

867
00:58:50,152 --> 00:58:54,281
Стив, ну скажи, ведь правда,
всё это немного странно?

868
00:58:56,992 --> 00:58:58,077
Найдите куб.

869
00:59:10,965 --> 00:59:12,967
И это парень, о котором
постоянно говорил мой отец?

870
00:59:13,592 --> 00:59:16,429
Может, его вообще
не стоило замораживать.

871
00:59:17,179 --> 00:59:18,931
Но он прав насчёт Локи.

872
00:59:19,014 --> 00:59:20,850
Он нас обскакал.

873
00:59:20,933 --> 00:59:23,686
Он напоминает мне
койота с динамитом.

874
00:59:23,769 --> 00:59:25,604
Он взорвётся у него же в руках.

875
00:59:25,688 --> 00:59:27,815
И я собираюсь на это посмотреть.

876
00:59:28,315 --> 00:59:30,484
Да. Я лучше прочту об этом.

877
00:59:32,403 --> 00:59:33,737
Или наденете костюм, как все мы.

878
00:59:35,489 --> 00:59:39,076
Вы же знаете,
я не ношу бронекостюм.

879
00:59:39,160 --> 00:59:42,580
Я обнажён. Как нерв.

880
00:59:42,663 --> 00:59:44,165
Это кошмар.

881
00:59:44,498 --> 00:59:47,376
Во мне застряла шрапнель,
которая каждую секунду

882
00:59:47,460 --> 00:59:49,503
тянется к моему сердцу.

883
00:59:49,587 --> 00:59:51,672
Это останавливает её.

884
00:59:51,755 --> 00:59:53,924
Этот кружок света - часть меня,

885
00:59:55,301 --> 00:59:56,844
а не просто доспехи.

886
00:59:57,636 --> 00:59:59,930
Это ужасная привилегия.

887
01:00:00,431 --> 01:00:02,683
- Но вы его контролируете.
- Я научился.

888
01:00:02,766 --> 01:00:03,767
Это другое.

889
01:00:04,268 --> 01:00:07,605
Я читал о вашем происшествии.

890
01:00:07,688 --> 01:00:10,900
Та доза облучения
должна была убить вас.

891
01:00:11,192 --> 01:00:13,694
Хотите сказать, что Халк...

892
01:00:15,112 --> 01:00:17,281
Другой парень спас мне жизнь?

893
01:00:17,781 --> 01:00:18,949
Это мило.

894
01:00:19,992 --> 01:00:23,704
Необычное мнение. Спас для чего?

895
01:00:25,039 --> 01:00:26,874
Скоро узнаем.

896
01:00:28,709 --> 01:00:30,419
Вам может не понравиться.

897
01:00:30,503 --> 01:00:32,505
А вам понравится.

898
01:00:35,049 --> 01:00:37,092
СИСТЕМНЫЙ МОДУЛЬ 10-С

899
01:01:31,689 --> 01:01:33,107
Когда Локи забрал доктора,

900
01:01:33,440 --> 01:01:34,984
мы эвакуировали Джейн Фостер.

901
01:01:35,067 --> 01:01:37,486
В Тромсё есть
отличная обсерватория.

902
01:01:37,570 --> 01:01:41,156
Вчера ее внезапно попросили
поехать туда для консультации.

903
01:01:41,240 --> 01:01:45,077
Щедрый гонорар, частный самолёт,
путь неблизкий.

904
01:01:45,786 --> 01:01:46,871
Она в безопасности.

905
01:01:47,079 --> 01:01:48,455
Спасибо.

906
01:01:50,249 --> 01:01:52,084
Локи не случайно забрал
Эрика Селвига.

907
01:01:53,294 --> 01:01:55,713
Боюсь представить,
что он с ним сделает.

908
01:01:55,796 --> 01:01:56,964
Эрик хороший человек.

909
01:01:57,047 --> 01:01:58,090
Он часто говорит о тебе.

910
01:02:00,134 --> 01:02:02,136
Ты изменил его жизнь.

911
01:02:03,804 --> 01:02:05,723
Ты всё здесь изменил.

912
01:02:05,806 --> 01:02:07,975
До нас здесь было лучше.

913
01:02:08,559 --> 01:02:10,686
На Асгарде мы думали,
что мы выше вас,

914
01:02:10,769 --> 01:02:14,523
но мы пришли сюда
и сражались как трюмные бекасы.

915
01:02:14,607 --> 01:02:16,483
- Как кто?
- Трюмные бекасы.

916
01:02:16,567 --> 01:02:19,320
Такие большие,
чешуйчатые, большерогие

917
01:02:20,404 --> 01:02:22,239
- У вас таких нет?
- Кажется, нет.

918
01:02:22,323 --> 01:02:24,241
Они отвратительные.

919
01:02:25,492 --> 01:02:27,828
Топчут всё на своём пути.

920
01:02:35,461 --> 01:02:38,756
Когда я впервые попал на Землю,
ярость Локи последовала за мной

921
01:02:38,923 --> 01:02:41,091
и ваш народ заплатил великую цену.

922
01:02:41,342 --> 01:02:43,177
И вот опять.

923
01:02:45,679 --> 01:02:48,182
В юности я обожал войны.

924
01:02:49,933 --> 01:02:51,977
Война ещё не началась.

925
01:02:53,062 --> 01:02:54,897
Ты сможешь заставить Локи
сказать нам,

926
01:02:54,980 --> 01:02:56,273
где Тессеракт?

927
01:02:56,357 --> 01:02:59,693
Не знаю. Локи мыслит по-другому.

928
01:02:59,777 --> 01:03:04,531
Ему не нужна власть,
он хочет отомстить мне.

929
01:03:04,615 --> 01:03:06,450
И никакая боль
не сможет его остановить.

930
01:03:07,826 --> 01:03:10,079
Многие так считают,

931
01:03:10,162 --> 01:03:11,413
пока не столкнутся с болью.

932
01:03:13,958 --> 01:03:15,459
Что ты просишь меня сделать?

933
01:03:15,542 --> 01:03:19,046
Я прошу сказать,
что ты готов сделать.

934
01:03:19,213 --> 01:03:20,214
Локи - пленник.

935
01:03:20,464 --> 01:03:22,800
Почему мне тогда кажется,
что он единственный на корабле,

936
01:03:22,883 --> 01:03:24,259
кто хочет быть здесь?

937
01:03:37,064 --> 01:03:40,234
Немногие способны
подкрасться ко мне.

938
01:03:40,317 --> 01:03:41,902
Но ведь ты знал, что я приду.

939
01:03:42,653 --> 01:03:44,071
Не сейчас.

940
01:03:45,072 --> 01:03:48,575
После всех пыток, которые мог бы
придумать Фьюри,

941
01:03:48,659 --> 01:03:52,371
ты бы пришла как друг, как бальзам.

942
01:03:53,247 --> 01:03:54,832
И я стал бы сотрудничать.

943
01:03:55,082 --> 01:03:56,959
Я хочу знать, что ты сделал
с агентом Бартоном.

944
01:03:57,209 --> 01:03:59,044
Я расширил его сознание.

945
01:04:01,755 --> 01:04:03,757
А когда ты победишь,

946
01:04:04,258 --> 01:04:05,592
когда превзойдешь всех,

947
01:04:08,011 --> 01:04:10,556
что станет с его сознанием?

948
01:04:11,765 --> 01:04:13,392
Это любовь, агент Романофф?

949
01:04:13,684 --> 01:04:16,311
Любовь для детей. А я у него в долгу.

950
01:04:20,399 --> 01:04:22,109
Расскажи.

951
01:04:26,613 --> 01:04:29,908
Прежде чем попасть в Щ.И.Т., я...

952
01:04:32,286 --> 01:04:36,206
Ладно, я сама сделала себе имя.

953
01:04:36,290 --> 01:04:39,376
Я владела
специфическими навыками.

954
01:04:39,460 --> 01:04:42,880
Мне было всё равно,
на кого работать, или против кого.

955
01:04:44,131 --> 01:04:47,426
Потом обо мне узнал Щ.И.Т.,
не с лучшей стороны.

956
01:04:48,802 --> 01:04:51,764
Агента Бартона послали меня убить.

957
01:04:52,765 --> 01:04:54,141
Он принял другое решение.

958
01:04:56,268 --> 01:04:59,146
И что ты сделаешь, если я поклянусь
пощадить его?

959
01:04:59,563 --> 01:05:00,981
В долгу не останусь.

960
01:05:01,064 --> 01:05:02,983
Нет, мне нравится это.

961
01:05:03,942 --> 01:05:07,196
Твой мир висит на волоске, а ты
торгуешься из-за одного человека.

962
01:05:07,488 --> 01:05:09,573
Режимы рушатся каждый день.

963
01:05:09,656 --> 01:05:12,034
Я не люблю их жалеть. Я русская.

964
01:05:12,117 --> 01:05:13,160
Была.

965
01:05:14,661 --> 01:05:16,163
А кто ты сейчас?

966
01:05:16,789 --> 01:05:19,792
Всё не так сложно.

967
01:05:19,875 --> 01:05:24,004
У меня есть долг,
и я хочу расплатиться.

968
01:05:24,963 --> 01:05:26,340
А сможешь?

969
01:05:27,841 --> 01:05:31,678
Как ты выплатишь
такой большой долг?

970
01:05:32,805 --> 01:05:34,348
Дочь Дрейкова,

971
01:05:36,016 --> 01:05:37,893
Сан-Паулу,

972
01:05:38,894 --> 01:05:41,230
пожар в больнице?

973
01:05:42,231 --> 01:05:44,608
Бартон всё мне рассказал.

974
01:05:44,691 --> 01:05:47,569
Твой долг в крови,

975
01:05:47,820 --> 01:05:50,489
а ты думаешь, что спасение того,
кто ничуть не лучше тебя,

976
01:05:50,572 --> 01:05:51,949
что-то изменит?

977
01:05:52,032 --> 01:05:54,785
Это дешёвая сентиментальность.

978
01:05:54,868 --> 01:05:57,121
Детская молитва.

979
01:05:57,204 --> 01:05:58,372
Убожество!

980
01:05:59,331 --> 01:06:01,959
Ты лжёшь и убиваешь

981
01:06:02,042 --> 01:06:05,128
на службе у лжецов и убийц.

982
01:06:05,212 --> 01:06:08,090
ОБНАРУЖЕН ВИРУС
ЗАПРЕЩЕННЫЙ ДОСТУП

983
01:06:08,173 --> 01:06:11,218
Делаешь вид, что ты одна,
что у тебя свой кодекс чести,

984
01:06:11,468 --> 01:06:14,221
который смягчит все зверства.

985
01:06:15,347 --> 01:06:17,808
Но они часть тебя.

986
01:06:17,891 --> 01:06:21,478
И так будет всегда.

987
01:06:22,271 --> 01:06:25,816
Я не трону Бартона,
пока не заставлю его убить тебя.

988
01:06:25,899 --> 01:06:28,152
Медленно, основательно,

989
01:06:28,235 --> 01:06:30,696
и так, как ты больше всего боишься.

990
01:06:30,779 --> 01:06:33,615
А когда он очнётся,
чтобы посмотреть на содеянное

991
01:06:33,991 --> 01:06:37,494
и закричит, я раскрою ему череп.

992
01:06:37,661 --> 01:06:40,414
Вот мои условия, ты, ноющая шваль.

993
01:06:42,249 --> 01:06:43,917
Ты монстр.

994
01:06:46,086 --> 01:06:47,588
О, нет.

995
01:06:48,463 --> 01:06:49,756
Ты привела монстра.

996
01:06:53,051 --> 01:06:54,428
Значит, Бэннер.

997
01:06:55,429 --> 01:06:56,597
Это твой план.

998
01:06:56,847 --> 01:06:57,848
Что?

999
01:06:58,849 --> 01:07:00,475
Локи намерен выпустить Халка.

1000
01:07:00,559 --> 01:07:02,102
Задержите Бэннера в лаборатории.
Я уже иду.

1001
01:07:02,186 --> 01:07:03,270
Отправьте туда Тора.

1002
01:07:05,314 --> 01:07:06,315
Спасибо

1003
01:07:06,565 --> 01:07:08,775
за сотрудничество.

1004
01:07:16,241 --> 01:07:17,701
Что делаете, м-р Старк?

1005
01:07:17,784 --> 01:07:20,370
То же самое я хотел спросить у вас.

1006
01:07:20,787 --> 01:07:22,372
Вы должны были искать Тессеракт.

1007
01:07:22,456 --> 01:07:23,749
Мы ищем. Модель установлена,

1008
01:07:23,957 --> 01:07:25,500
сейчас прочёсываем сигнатуры.

1009
01:07:25,584 --> 01:07:26,877
Когда всё совпадёт,

1010
01:07:26,960 --> 01:07:28,462
у нас будут координаты
с точностью до километра.

1011
01:07:28,795 --> 01:07:33,050
Да, потом вы получите свой куб.
Тихо и мирно.

1012
01:07:33,133 --> 01:07:34,176
Что такое «Фаза-2»?

1013
01:07:36,511 --> 01:07:39,389
Щ.И.Т. использует куб
для производства оружия.

1014
01:07:39,473 --> 01:07:41,266
Извините, компьютер для меня
слишком медленный.

1015
01:07:41,642 --> 01:07:44,061
Роджерс, мы собирали всё,
что касается Тессеракта.

1016
01:07:44,144 --> 01:07:45,437
Но это не значит, что мы делаем...

1017
01:07:45,520 --> 01:07:46,521
Извините меня, Ник.

1018
01:07:46,605 --> 01:07:48,982
Что вы солгали?

1019
01:07:49,066 --> 01:07:50,359
Я ошибся, директор.

1020
01:07:50,484 --> 01:07:51,568
Мир нисколько не изменился.

1021
01:07:51,652 --> 01:07:52,653
Вы знали про это?

1022
01:07:52,986 --> 01:07:54,655
А вы уже думаете, как бы

1023
01:07:54,738 --> 01:07:55,864
отсюда удалиться, доктор?

1024
01:07:55,948 --> 01:07:57,824
Я был в Калькутте. Неплохо удалён.

1025
01:07:58,116 --> 01:07:59,451
Локи манипулирует вами.

1026
01:07:59,660 --> 01:08:01,036
А чем именно вы занимались?

1027
01:08:01,119 --> 01:08:02,663
Вы здесь не из-за моих
красивых глаз.

1028
01:08:02,746 --> 01:08:03,997
Слушайте, я не уезжаю,

1029
01:08:04,081 --> 01:08:05,457
а то вы вдруг занервничали.

1030
01:08:05,707 --> 01:08:07,376
Я бы хотел знать, почему Щ.И.Т.

1031
01:08:07,459 --> 01:08:11,088
Использует Тессеракт для создания
оружия массового уничтожения.

1032
01:08:11,797 --> 01:08:12,965
Из-за него.

1033
01:08:13,840 --> 01:08:14,841
Меня?

1034
01:08:16,176 --> 01:08:18,595
В прошлом году Землю
посетил гость с другой планеты,

1035
01:08:18,679 --> 01:08:21,890
его разборки стали причиной
разрушения маленького города.

1036
01:08:21,974 --> 01:08:24,101
Мы поняли,
что мы не только не одни,

1037
01:08:24,309 --> 01:08:27,938
но и безнадёжно, глупо безоружны.

1038
01:08:28,021 --> 01:08:30,148
Мой народ хочет только мира
с вашей планетой.

1039
01:08:30,357 --> 01:08:32,401
Но вы там не одни, верно?

1040
01:08:32,484 --> 01:08:34,361
И вы не единственная угроза.

1041
01:08:34,528 --> 01:08:37,531
В мире полно тех,
с кем мы не можем сравниться

1042
01:08:38,198 --> 01:08:39,533
и кого не сможем контролировать.

1043
01:08:39,741 --> 01:08:40,909
Как вы контролировали куб?

1044
01:08:40,993 --> 01:08:42,285
Ваша работа с Тессерактом

1045
01:08:42,369 --> 01:08:44,955
привлекла Локи и его союзников.

1046
01:08:45,038 --> 01:08:46,498
Это сигнал всем мирам,

1047
01:08:46,581 --> 01:08:49,293
что Земля готова
к высшей форме войны.

1048
01:08:49,376 --> 01:08:50,460
К высшей форме?

1049
01:08:50,544 --> 01:08:51,670
Вы вынудили нас.

1050
01:08:51,753 --> 01:08:52,754
Мы должны были что-то придумать.

1051
01:08:52,838 --> 01:08:53,839
Ядерное сдерживание.

1052
01:08:53,922 --> 01:08:56,008
Потому что это
всегда всех успокаивает.

1053
01:08:56,091 --> 01:08:58,510
Напомните, как вы заработали
своё состояние, Старк?

1054
01:08:58,593 --> 01:09:00,762
Если бы он всё ещё производил
оружие, Старк бы по горло...

1055
01:09:01,054 --> 01:09:02,764
Погоди. Почему теперь про меня?

1056
01:09:02,848 --> 01:09:03,974
Извините, это не всё?

1057
01:09:04,057 --> 01:09:06,018
Я думал, люди более развитые,
чем я вижу.

1058
01:09:06,101 --> 01:09:09,021
Извини, мы прилетали к вам
на планету повзрывать что-нибудь?

1059
01:09:09,104 --> 01:09:10,981
Вы даже собственным героям
не доверяете.

1060
01:09:11,064 --> 01:09:12,607
Мальчики, вы что, так наивны?

1061
01:09:12,691 --> 01:09:14,609
Щ.И.Т. отслеживает
потенциальные угрозы.

1062
01:09:14,693 --> 01:09:16,028
Капитан Америка стоит на страже?

1063
01:09:16,111 --> 01:09:17,112
Мы все стоим.

1064
01:09:17,195 --> 01:09:18,697
Постой, ты тоже в списке?

1065
01:09:18,780 --> 01:09:20,365
Выше или ниже злобных пчёл?

1066
01:09:20,449 --> 01:09:22,617
Старк, Бог свидетель,
ещё одна шуточка...

1067
01:09:22,701 --> 01:09:23,994
Угроза! Вербальная угроза.
Мне угрожают.

1068
01:09:24,077 --> 01:09:26,580
- Прояви уважение.
- К чему?

1069
01:09:33,920 --> 01:09:36,882
Транспорт шесть-шесть-браво,
сообщите коды подтверждения.

1070
01:09:36,965 --> 01:09:39,176
Я вижу вас на компьютере,
но вас нет в расписании.

1071
01:09:39,259 --> 01:09:41,345
Что везёте? Приём.

1072
01:09:41,428 --> 01:09:43,847
Оружие и боеприпасы. Приём.

1073
01:09:52,439 --> 01:09:54,691
Говоришь о контроле,
а сам устроил хаос.

1074
01:09:54,775 --> 01:09:56,360
Это его метод, правда?

1075
01:09:56,610 --> 01:09:57,861
Мы что, команда?

1076
01:09:57,944 --> 01:10:00,989
Нет, мы химическая смесь,
что порождает хаос.

1077
01:10:01,073 --> 01:10:02,783
Мы часовая бомба.

1078
01:10:03,116 --> 01:10:05,035
А вы не вмешивайтесь.

1079
01:10:05,118 --> 01:10:06,995
А почему человеку нельзя
выпустить пар?

1080
01:10:07,079 --> 01:10:09,206
Ты сам знаешь почему. Отвали.

1081
01:10:09,289 --> 01:10:11,541
Я хочу, чтобы ты меня заставил.

1082
01:10:11,625 --> 01:10:15,253
Да. Бугай в бронированном костюме.

1083
01:10:15,420 --> 01:10:16,671
А если снять, кем ты будешь?

1084
01:10:16,963 --> 01:10:19,257
Гений, миллиардер,
плейбой, филантроп.

1085
01:10:20,217 --> 01:10:23,220
Я знаю ребят без всего этого,
которые лучше тебя в разы.

1086
01:10:23,303 --> 01:10:24,387
Я видел запись.

1087
01:10:24,638 --> 01:10:26,640
Единственное, за что ты дерешься -
ты сам.

1088
01:10:28,266 --> 01:10:30,227
Ты не из тех, кто готов жертвовать,

1089
01:10:30,394 --> 01:10:32,729
лечь на колючую проволоку
и дать другим пройти по тебе

1090
01:10:32,979 --> 01:10:34,898
Я просто перережу проволоку.

1091
01:10:37,776 --> 01:10:40,028
Язык без костей.

1092
01:10:40,112 --> 01:10:41,404
Может, ты и не угроза,

1093
01:10:41,488 --> 01:10:43,323
но лучше прекрати
прикидываться героем.

1094
01:10:43,490 --> 01:10:46,034
Героем? Как ты?

1095
01:10:46,118 --> 01:10:48,203
Ты лабораторный
эксперимент, Роджерс.

1096
01:10:48,286 --> 01:10:51,706
Вся твоя уникальность
вышла из пробирки.

1097
01:11:17,190 --> 01:11:19,776
Надевай костюм.
Проведём пару раундов.

1098
01:11:21,027 --> 01:11:24,531
Вы, люди, такие мелочные и жалкие.

1099
01:11:24,823 --> 01:11:25,657
Да, эта команда.

1100
01:11:25,740 --> 01:11:26,867
Агент Романофф, проводите

1101
01:11:26,950 --> 01:11:27,993
д-ра Бэннера в его...

1102
01:11:28,160 --> 01:11:29,828
Куда? Вы сдали мою комнату.

1103
01:11:30,162 --> 01:11:31,788
Клетка была на случай...

1104
01:11:32,038 --> 01:11:33,290
На случай,
если захотите меня убить?

1105
01:11:33,373 --> 01:11:36,042
Не сможете. Я знаю, пытался.

1106
01:11:39,045 --> 01:11:41,965
Мне было плохо. Всё надоело.

1107
01:11:42,048 --> 01:11:46,428
Я пустил себе пулю в рот,
а другой парень её выплюнул.

1108
01:11:47,137 --> 01:11:48,388
Поэтому я пошёл дальше.

1109
01:11:48,472 --> 01:11:51,057
Я стал помогать другим людям.
У меня получалось.

1110
01:11:51,391 --> 01:11:53,560
Пока вы не затащили меня
в это шоу уродов

1111
01:11:53,727 --> 01:11:54,895
и не подвергли всех риску.

1112
01:11:55,270 --> 01:11:57,397
Хотите узнать мой секрет,
агент Романофф?

1113
01:11:57,480 --> 01:11:59,065
Как я остаюсь спокойным?

1114
01:12:02,110 --> 01:12:04,070
Д-р Бэннер,

1115
01:12:04,946 --> 01:12:06,323
опустите скипетр.

1116
01:12:11,369 --> 01:12:12,579
ЭНЕРГЕТИЧЕСКОЕ СОВПАДЕНИЕ
95%

1117
01:12:15,165 --> 01:12:16,374
Есть.

1118
01:12:16,917 --> 01:12:17,959
Извините, детки,

1119
01:12:18,084 --> 01:12:19,920
но мой коронный номер
вам не увидеть.

1120
01:12:20,045 --> 01:12:21,087
Вы нашли Тессеракт?

1121
01:12:21,213 --> 01:12:22,214
Я туда быстрее доберусь.

1122
01:12:22,380 --> 01:12:24,466
Тессеракт принадлежит Асгарду.
Человеку он не по зубам.

1123
01:12:24,674 --> 01:12:25,884
- Один ты не пойдёшь.
- Ты меня остановишь?

1124
01:12:26,009 --> 01:12:27,052
Надень костюм - посмотрим.

1125
01:12:27,219 --> 01:12:28,428
Мне не жалко и старика ударить.

1126
01:12:28,511 --> 01:12:29,512
Надевай костюм.

1127
01:12:30,764 --> 01:12:31,973
ОПРЕДЕЛЕНИЕ
ГАММА-ИЗЛУЧЕНИЯ

1128
01:12:32,557 --> 01:12:33,934
О боже.

1129
01:12:49,699 --> 01:12:50,700
Надевай костюм.

1130
01:12:50,784 --> 01:12:52,118
Да.

1131
01:12:54,871 --> 01:12:56,623
Все по местам.

1132
01:13:00,752 --> 01:13:02,462
- Хилл.
- Внешний подрыв.

1133
01:13:02,671 --> 01:13:03,964
Третий двигатель повреждён.

1134
01:13:04,047 --> 01:13:05,048
Нас подбили.

1135
01:13:05,131 --> 01:13:06,383
- Его можно запустить?
- Горит третий двигатель.

1136
01:13:06,466 --> 01:13:07,467
Говори.

1137
01:13:07,550 --> 01:13:09,261
Внешне турбина не повреждена,

1138
01:13:09,344 --> 01:13:11,263
но пока мы в воздухе,
выбраться и починить её

1139
01:13:11,346 --> 01:13:12,806
невозможно.

1140
01:13:12,889 --> 01:13:15,475
Потеряем ещё один двигатель -
свалимся.

1141
01:13:15,559 --> 01:13:17,602
Кто-то должен выбраться наружу
и починить двигатель.

1142
01:13:17,686 --> 01:13:19,145
- Старк, ты слышал?
- Всё понял.

1143
01:13:19,521 --> 01:13:22,649
Колсон, включи блокировку
в тюремном отсеке,

1144
01:13:22,732 --> 01:13:23,817
потом беги в арсенал.

1145
01:13:23,942 --> 01:13:24,985
Романофф?

1146
01:13:28,822 --> 01:13:29,990
Мы в порядке.

1147
01:13:32,617 --> 01:13:33,910
Мы в порядке, да?

1148
01:13:46,715 --> 01:13:47,966
- Не дайте починить двигатель!
- Есть, сэр.

1149
01:13:48,049 --> 01:13:49,759
К клеткам, ждите,
пока отключатся камеры.

1150
01:13:49,843 --> 01:13:51,720
- Понял.
- Не отставайте.

1151
01:13:53,430 --> 01:13:54,973
Вперёд, четвёртый уровень.

1152
01:13:55,849 --> 01:13:58,476
Третий двигатель. Встретимся там.

1153
01:14:06,860 --> 01:14:08,069
Доктор?

1154
01:14:10,030 --> 01:14:11,031
Брюс?

1155
01:14:11,698 --> 01:14:15,118
Не поддавайтесь. Это и нужно Локи.

1156
01:14:16,453 --> 01:14:17,621
Всё будет хорошо. Слушайте меня.

1157
01:14:17,704 --> 01:14:18,705
Вы ранены?

1158
01:14:22,208 --> 01:14:24,169
Всё будет хорошо. Ясно?

1159
01:14:24,544 --> 01:14:27,380
Клянусь своей жизнью,
что вытащу вас отсюда.

1160
01:14:27,672 --> 01:14:28,840
Вы уйдете и больше никогда...

1161
01:14:28,923 --> 01:14:30,759
Жизнью?

1162
01:14:47,233 --> 01:14:48,234
Брюс.

1163
01:15:25,397 --> 01:15:28,608
Повернуть корабль на 180 градусов,
курс на юг!

1164
01:15:28,691 --> 01:15:30,527
- Летите к воде!
- Идём вслепую.

1165
01:15:30,693 --> 01:15:32,612
Приборы перезагружаются
после отказа.

1166
01:15:32,779 --> 01:15:34,280
Солнце уже встаёт?

1167
01:15:35,323 --> 01:15:37,283
- Да, сэр.
- Оно должно быть слева.

1168
01:15:37,617 --> 01:15:39,119
Лети к воде.

1169
01:15:39,452 --> 01:15:41,246
Ещё одна турбина откажет -
мы рухнем.

1170
01:15:43,790 --> 01:15:45,125
Спасибо.

1171
01:15:48,420 --> 01:15:49,629
Старк!

1172
01:15:52,298 --> 01:15:54,008
Старк, я здесь!

1173
01:15:54,092 --> 01:15:55,301
Хорошо.

1174
01:15:56,803 --> 01:15:58,847
Посмотрим, что там у нас.

1175
01:15:58,930 --> 01:16:00,557
Нужно перезапустить
сверхпроводящую

1176
01:16:00,723 --> 01:16:01,724
охлаждающую систему,

1177
01:16:01,808 --> 01:16:03,351
прежде чем приближаться к роторам

1178
01:16:03,435 --> 01:16:05,019
для расчистки мусора.

1179
01:16:07,522 --> 01:16:09,149
Найди панель
управления двигателем

1180
01:16:09,315 --> 01:16:12,944
и скажи, какие реле отключились.

1181
01:16:25,457 --> 01:16:26,833
Ну что, как там?

1182
01:16:27,709 --> 01:16:30,044
Похоже, здесь всё работает
на электричестве.

1183
01:16:30,336 --> 01:16:31,921
Ну, ты не ошибся.

1184
01:17:35,944 --> 01:17:38,655
Мы не враги тебе, Бэннер.

1185
01:17:38,738 --> 01:17:39,781
Подумай!

1186
01:17:50,041 --> 01:17:51,793
Все реле в норме.

1187
01:17:52,043 --> 01:17:53,253
Что дальше?

1188
01:17:53,586 --> 01:17:54,629
Даже если я расчищу роторы,

1189
01:17:54,712 --> 01:17:56,881
эта штуковина
сама не запустится.

1190
01:17:57,090 --> 01:17:58,258
Я залезу внутрь и толкну.

1191
01:17:58,591 --> 01:18:00,176
Если она раскрутится,
тебя порубит на куски.

1192
01:18:00,468 --> 01:18:02,512
На панели управления статором
можно изменить полярность

1193
01:18:02,595 --> 01:18:03,930
и разблокировать магнитолевитацию,
и тогда...

1194
01:18:04,097 --> 01:18:05,265
Говори по-человечески!

1195
01:18:06,641 --> 01:18:07,809
Видишь красный рычаг?

1196
01:18:09,227 --> 01:18:11,187
Им можно замедлить роторы,
пока я выбираюсь.

1197
01:18:11,437 --> 01:18:13,106
Стой рядом. Жди моей команды.

1198
01:19:05,867 --> 01:19:07,410
Нужно полностью эвакуировать
нижний ангар.

1199
01:19:10,872 --> 01:19:11,956
Граната!

1200
01:19:27,013 --> 01:19:28,431
Проникновение в периметр!

1201
01:19:28,514 --> 01:19:30,600
Противник возле
моторного отсека.

1202
01:19:30,683 --> 01:19:32,810
Внимание, всем постам.

1203
01:19:40,026 --> 01:19:42,278
Халк и Тор в лаборатории
на четвёртом уровне.

1204
01:19:42,362 --> 01:19:43,863
На уровнях два и три
не работают камеры.

1205
01:19:44,072 --> 01:19:46,032
Сэр, Халк разрушит корабль!

1206
01:19:47,158 --> 01:19:48,201
Отвлеките его.

1207
01:19:48,534 --> 01:19:52,747
Эскорт 6-0, проследуйте к Уишбону
и атакуйте противника.

1208
01:19:52,830 --> 01:19:54,165
Слишком близко не подходить.

1209
01:19:54,248 --> 01:19:55,375
Принял.

1210
01:20:07,553 --> 01:20:08,846
Цель захвачена.

1211
01:20:13,142 --> 01:20:14,060
Стреляю.

1212
01:20:25,655 --> 01:20:27,240
Цель гневается, цель гневается!

1213
01:21:35,808 --> 01:21:37,894
Они здесь не пройдут,
так какого чёрта...

1214
01:21:51,657 --> 01:21:53,493
НЕИСПРАВНОСТЬ
ДВИГАТЕЛЬ 1 ВЫШЕЛ ИЗ СТРОЯ

1215
01:21:56,412 --> 01:21:58,706
Отключился первый двигатель.

1216
01:22:07,090 --> 01:22:09,300
Неконтролируемое снижение.

1217
01:22:09,383 --> 01:22:11,094
Сэр, первый двигатель
отключился.

1218
01:22:11,803 --> 01:22:13,679
Это Бартон.
Он отключил все системы.

1219
01:22:13,763 --> 01:22:16,265
Направляется
на тюремный уровень.

1220
01:22:16,349 --> 01:22:18,351
Меня кто-нибудь слышит?

1221
01:22:19,519 --> 01:22:21,687
Это агент Романофф.

1222
01:22:21,771 --> 01:22:23,272
Я слушаю.

1223
01:22:27,568 --> 01:22:28,653
Старк, мы теряем высоту.

1224
01:22:28,986 --> 01:22:30,238
Да, я заметил.

1225
01:22:59,350 --> 01:23:00,351
Нет!

1226
01:23:08,109 --> 01:23:10,528
Ты всегда будешь на это покупаться?

1227
01:23:53,779 --> 01:23:56,115
Люди думают, что мы бессмертны.

1228
01:23:57,158 --> 01:23:58,743
Может, проверим?

1229
01:24:01,370 --> 01:24:02,455
В сторону, пожалуйста.

1230
01:24:07,126 --> 01:24:08,461
Тебе нравится?

1231
01:24:09,629 --> 01:24:12,632
Мы начали работать над прототипом,
когда вы прислали «Разрушителя».

1232
01:24:14,091 --> 01:24:16,135
Даже я не знаю, что он делает.

1233
01:24:17,136 --> 01:24:18,429
Хочешь узнать?

1234
01:24:20,389 --> 01:24:21,641
Нет!

1235
01:25:31,377 --> 01:25:32,837
Наташа?

1236
01:26:04,368 --> 01:26:06,162
Ты проиграешь.

1237
01:26:08,164 --> 01:26:09,248
Думаешь?

1238
01:26:10,666 --> 01:26:13,210
Это в твоей природе.

1239
01:26:15,338 --> 01:26:17,715
Твои герои разъединены.

1240
01:26:17,798 --> 01:26:21,552
Твоя летающая крепость
падает с неба.

1241
01:26:21,635 --> 01:26:22,928
Почему же мне грозит проигрыш?

1242
01:26:23,929 --> 01:26:25,765
У тебя нет убеждений.

1243
01:26:26,724 --> 01:26:27,767
Я не считаю, что...

1244
01:26:34,690 --> 01:26:36,275
Так вот что он делает.

1245
01:26:38,194 --> 01:26:39,403
ВНИМАНИЕ
ВЫСОТОМЕТР

1246
01:26:39,487 --> 01:26:41,447
Всем членам команды занять
места для аварийной посадки.

1247
01:27:08,933 --> 01:27:09,934
Кэп, дёргай рычаг.

1248
01:27:10,601 --> 01:27:12,937
Подожди минутку!

1249
01:27:13,270 --> 01:27:14,397
Рычаг

1250
01:27:14,480 --> 01:27:15,481
быстро!

1251
01:27:27,618 --> 01:27:28,786
На помощь!

1252
01:28:04,363 --> 01:28:05,781
Прости, босс.

1253
01:28:05,865 --> 01:28:07,408
Бог смылся.

1254
01:28:07,700 --> 01:28:09,201
Не теряй сознание.

1255
01:28:09,285 --> 01:28:10,744
Смотри на меня.

1256
01:28:11,036 --> 01:28:12,413
Нет, я отработал.

1257
01:28:12,705 --> 01:28:13,873
Не вариант.

1258
01:28:15,207 --> 01:28:17,209
Всё хорошо, босс.

1259
01:28:19,086 --> 01:28:21,172
Этого бы не случилось,

1260
01:28:21,255 --> 01:28:22,423
если бы у них не было

1261
01:28:23,883 --> 01:28:25,342
за что...

1262
01:28:54,538 --> 01:28:56,415
Агент Колсон мёртв.

1263
01:28:57,750 --> 01:28:59,501
Медицинская группа
направляется к вам.

1264
01:28:59,585 --> 01:29:01,086
Они здесь.

1265
01:29:04,256 --> 01:29:05,925
Подтвердили.

1266
01:29:22,149 --> 01:29:23,817
Это было в пиджаке Фила Колсона.

1267
01:29:27,154 --> 01:29:29,323
Он так и не успел
дать тебе подписать их.

1268
01:29:32,952 --> 01:29:34,662
Мы здесь зависли.

1269
01:29:34,745 --> 01:29:37,873
Наша связь, данные о кубе,

1270
01:29:38,249 --> 01:29:40,417
Бэннер, Тор...

1271
01:29:41,877 --> 01:29:43,629
Рассказать нечего.

1272
01:29:43,712 --> 01:29:46,632
Я потерял свой лучший глаз.

1273
01:29:49,635 --> 01:29:52,596
Может, это моя вина.

1274
01:29:56,892 --> 01:29:58,227
Да,

1275
01:29:59,311 --> 01:30:02,731
мы собирались построить арсенал
с помощью Тессеракта.

1276
01:30:04,149 --> 01:30:06,068
Хотя я никогда не ставил все фишки
на этот номер,

1277
01:30:06,151 --> 01:30:09,280
потому что играл в нечто
более рискованное.

1278
01:30:13,158 --> 01:30:17,329
У нас была идея, Старк это знает,

1279
01:30:19,164 --> 01:30:22,584
мы назвали её
«Инициатива Мстителей».

1280
01:30:23,752 --> 01:30:25,921
Идея - собрать группу

1281
01:30:26,005 --> 01:30:28,590
необыкновенных людей,

1282
01:30:29,341 --> 01:30:32,177
чтобы вместе они могли стать
чем-то большим.

1283
01:30:33,512 --> 01:30:37,516
Чтобы работали в команде
и когда надо

1284
01:30:37,683 --> 01:30:40,978
сражались там, где мы бессильны.

1285
01:30:43,939 --> 01:30:48,861
Фил Колсон умер, веря в эту идею.

1286
01:30:51,155 --> 01:30:52,865
В героев.

1287
01:31:00,873 --> 01:31:02,499
Что ж,

1288
01:31:03,334 --> 01:31:06,045
это оказалось старомодно.

1289
01:31:26,273 --> 01:31:28,609
Ты упал с неба.

1290
01:31:42,831 --> 01:31:44,083
Я кого-то ранил?

1291
01:31:44,416 --> 01:31:47,503
Здесь некого ранить.

1292
01:31:47,586 --> 01:31:50,923
Хотя ты распугал тут всех голубей.

1293
01:31:51,757 --> 01:31:52,841
Повезло.

1294
01:31:52,925 --> 01:31:54,259
Или хорошо прицелился.

1295
01:31:54,677 --> 01:31:55,969
Ты падал в сознании.

1296
01:31:58,305 --> 01:32:00,099
- Вы видели?
- Всё видел.

1297
01:32:00,265 --> 01:32:01,934
Прямо сквозь крышу.

1298
01:32:02,267 --> 01:32:06,230
Большой, зеленый
и с голой задницей.

1299
01:32:06,313 --> 01:32:07,481
Вот.

1300
01:32:08,816 --> 01:32:11,026
Не думал, что они тебе подойдут,
пока ты не сжался

1301
01:32:11,110 --> 01:32:13,612
до человеческих размеров.

1302
01:32:15,906 --> 01:32:17,241
Спасибо.

1303
01:32:17,991 --> 01:32:19,159
Ты инопланетянин?

1304
01:32:19,785 --> 01:32:20,994
Что?

1305
01:32:21,286 --> 01:32:22,663
Из космоса, пришелец.

1306
01:32:23,205 --> 01:32:24,248
Нет.

1307
01:32:24,873 --> 01:32:27,793
Ну, тогда, сынок, тебе надо к врачу.

1308
01:32:38,595 --> 01:32:40,973
Клинт. С тобой всё будет хорошо.

1309
01:32:44,476 --> 01:32:46,645
Ты это знаешь?

1310
01:32:47,438 --> 01:32:49,314
Это всё, что ты знаешь?

1311
01:32:51,775 --> 01:32:54,653
У меня нет времени.

1312
01:32:55,237 --> 01:32:56,655
Я должен его прогнать.

1313
01:32:57,698 --> 01:32:59,575
Тебе нужно прийти в себя.
На это нужно время.

1314
01:32:59,658 --> 01:33:01,076
Ты не понимаешь.

1315
01:33:03,162 --> 01:33:06,165
К тебе когда-нибудь
залезали в мозги, чтобы поиграть?

1316
01:33:07,207 --> 01:33:11,462
Вынуть тебя
и вставить кого-то другого?

1317
01:33:14,548 --> 01:33:16,717
Ты знаешь,
что значит быть мёртвой?

1318
01:33:18,510 --> 01:33:20,679
Ты знаешь, что да.

1319
01:33:28,187 --> 01:33:29,229
Почему я вернулся?

1320
01:33:30,647 --> 01:33:32,065
Как ты его выгнала?

1321
01:33:32,149 --> 01:33:34,860
Когнитивная рекалибровка.

1322
01:33:35,110 --> 01:33:37,654
Как следует ударила тебя по голове.

1323
01:33:37,738 --> 01:33:38,864
Спасибо.

1324
01:33:43,327 --> 01:33:44,870
Наташа...

1325
01:33:45,537 --> 01:33:46,663
Скольких агентов я...

1326
01:33:46,747 --> 01:33:48,290
Не надо.

1327
01:33:48,540 --> 01:33:50,626
Не вини себя, Клинт.

1328
01:33:51,335 --> 01:33:53,086
Это всё Локи.

1329
01:33:53,420 --> 01:33:55,797
Это монстры и магия,

1330
01:33:55,881 --> 01:33:57,257
нас к такому не готовили.

1331
01:33:57,424 --> 01:33:58,967
Локи, он сбежал?

1332
01:33:59,051 --> 01:34:00,052
Да.

1333
01:34:00,677 --> 01:34:02,763
Думаю, ты не знаешь куда?

1334
01:34:03,055 --> 01:34:04,890
Мне не нужно было знать.

1335
01:34:04,973 --> 01:34:06,725
Я не спрашивал.

1336
01:34:09,978 --> 01:34:12,231
Хотя он скоро сделает свой ход.

1337
01:34:12,606 --> 01:34:13,649
Сегодня.

1338
01:34:13,899 --> 01:34:15,025
Нам нужно его остановить.

1339
01:34:15,651 --> 01:34:16,985
Да? Кому «нам»?

1340
01:34:17,194 --> 01:34:19,029
Не знаю. Тем, кто остался.

1341
01:34:20,531 --> 01:34:21,907
Что ж,

1342
01:34:23,575 --> 01:34:25,744
может, если вогнать Локи
в глаз стрелу,

1343
01:34:25,869 --> 01:34:28,580
я стану спать лучше.

1344
01:34:31,250 --> 01:34:32,751
Теперь ты похож на себя.

1345
01:34:33,418 --> 01:34:34,920
А ты нет.

1346
01:34:37,089 --> 01:34:39,967
Ты же шпион, а не солдат.

1347
01:34:40,050 --> 01:34:44,805
А сейчас ты хочешь воевать.
Почему?

1348
01:34:46,557 --> 01:34:48,559
Что Локи с тобой сделал?

1349
01:34:49,268 --> 01:34:51,728
Ничего. Я лишь...

1350
01:34:55,440 --> 01:34:56,984
Наташа.

1351
01:34:59,069 --> 01:35:01,113
Я поступила плохо.

1352
01:35:04,116 --> 01:35:06,034
И у меня есть долг.

1353
01:35:08,370 --> 01:35:10,497
Я хочу от него избавиться.

1354
01:35:26,471 --> 01:35:28,056
Он был женат?

1355
01:35:28,140 --> 01:35:29,558
Нет.

1356
01:35:29,641 --> 01:35:33,937
Была одна виолончелистка, кажется.

1357
01:35:35,480 --> 01:35:36,940
Мне жаль.

1358
01:35:37,608 --> 01:35:39,026
Он был хорошим человеком.

1359
01:35:40,527 --> 01:35:41,695
Он был идиотом.

1360
01:35:41,778 --> 01:35:43,864
Почему? Потому что верил?

1361
01:35:44,156 --> 01:35:45,574
Потому что брал Локи один.

1362
01:35:45,657 --> 01:35:47,409
Он делал свою работу.

1363
01:35:47,492 --> 01:35:49,828
Локи не в его лиге.
Ему нужно было подождать.

1364
01:35:49,912 --> 01:35:50,996
Нужно было...

1365
01:35:51,330 --> 01:35:52,831
Бывает, что выхода нет, Тони.

1366
01:35:53,040 --> 01:35:55,250
Да, я это уже слышал.

1367
01:35:55,334 --> 01:35:56,501
Ты впервые потерял солдата?

1368
01:35:56,835 --> 01:35:58,462
Мы не солдаты.

1369
01:36:03,175 --> 01:36:04,760
Я не пляшу под дудку Фьюри.

1370
01:36:05,052 --> 01:36:06,261
И я тоже.

1371
01:36:06,345 --> 01:36:08,597
У него руки в крови, как и у Локи.

1372
01:36:08,680 --> 01:36:10,098
Но сейчас нужно об этом забыть

1373
01:36:10,182 --> 01:36:12,184
и покончить с этим.

1374
01:36:12,392 --> 01:36:13,393
Локи нужен источник энергии.

1375
01:36:13,477 --> 01:36:14,436
Если составить список...

1376
01:36:14,519 --> 01:36:15,520
Он меня зацепил.

1377
01:36:15,854 --> 01:36:16,855
Это не главное.

1378
01:36:17,022 --> 01:36:19,441
Это главное. Главное для Локи.

1379
01:36:19,650 --> 01:36:21,318
Он каждого задел за живое. Зачем?

1380
01:36:21,693 --> 01:36:22,736
Чтобы поссорить нас.

1381
01:36:23,195 --> 01:36:24,696
Да, это здорово -
разделяй и властвуй,

1382
01:36:24,780 --> 01:36:27,282
но он знает, что, не убрав нас,
он не победит, верно?

1383
01:36:27,366 --> 01:36:28,950
Вот что ему нужно.

1384
01:36:29,034 --> 01:36:31,286
Он хочет нас разбить,
и чтобы все это видели.

1385
01:36:31,453 --> 01:36:32,537
Ему нужны зрители.

1386
01:36:33,538 --> 01:36:35,207
Верно. Я видел это в Штутгарте.

1387
01:36:35,290 --> 01:36:38,293
Да, то была репетиция.
А сегодня премьера.

1388
01:36:38,377 --> 01:36:40,963
И Локи в ней примадонна, так?

1389
01:36:41,046 --> 01:36:42,631
Ему нужны цветы, парады.

1390
01:36:42,714 --> 01:36:46,218
Ему нужен памятник до неба,
чтобы его имя было...

1391
01:36:48,261 --> 01:36:49,554
Сукин сын.

1392
01:36:54,643 --> 01:36:58,355
СТАРК

1393
01:37:00,399 --> 01:37:01,525
Нам пора.

1394
01:37:01,984 --> 01:37:03,485
- Куда?
- Расскажу по дороге.

1395
01:37:03,735 --> 01:37:04,695
Умеешь управлять самолётом?

1396
01:37:06,530 --> 01:37:07,531
Я умею.

1397
01:37:11,284 --> 01:37:12,411
Костюм есть?

1398
01:37:12,619 --> 01:37:13,620
Да.

1399
01:37:13,912 --> 01:37:15,163
Тогда одевайся.

1400
01:37:42,774 --> 01:37:44,151
Эй, ребята, вам сюда нельзя.

1401
01:37:44,276 --> 01:37:46,445
Сынок, не надо.

1402
01:37:48,947 --> 01:37:49,906
Сэр.

1403
01:37:49,990 --> 01:37:50,991
Агент Хилл.

1404
01:37:51,742 --> 01:37:53,326
Эти открытки,

1405
01:37:55,454 --> 01:37:59,458
они были у Колсона в ящике,
не в пиджаке.

1406
01:38:03,962 --> 01:38:05,589
Им нужен был стимул.

1407
01:38:08,967 --> 01:38:11,136
Неразрешённый вылет
из шестой бухты.

1408
01:38:11,887 --> 01:38:13,263
Они нашли его.

1409
01:38:14,306 --> 01:38:18,059
Наладьте связь любым способом.

1410
01:38:18,143 --> 01:38:20,270
- Я хочу видеть всё.
- Есть, сэр.

1411
01:38:33,992 --> 01:38:35,744
Сэр, я отключил арочный реактор,

1412
01:38:35,827 --> 01:38:39,706
но это устройство уже автономно.

1413
01:38:39,790 --> 01:38:42,000
Выключайте, д-р Селвиг.

1414
01:38:42,292 --> 01:38:43,585
Слишком поздно!

1415
01:38:45,712 --> 01:38:47,214
Он не остановится.

1416
01:38:48,507 --> 01:38:50,592
Хочет нам что-то показать!

1417
01:38:50,842 --> 01:38:52,969
Новую вселенную.

1418
01:38:53,220 --> 01:38:54,387
Хорошо.

1419
01:39:01,812 --> 01:39:03,772
Барьер из чистой энергии.

1420
01:39:03,855 --> 01:39:05,482
Он непробиваемый.

1421
01:39:05,816 --> 01:39:07,651
Да, я понял.

1422
01:39:08,527 --> 01:39:09,569
План «Б».

1423
01:39:10,987 --> 01:39:13,114
Сэр, модель «Марк-7»
ещё не готова к применению.

1424
01:39:13,198 --> 01:39:15,283
Тогда забудь о дисках.
У нас нет времени.

1425
01:39:35,220 --> 01:39:37,931
Пожалуйста, скажи, что собираешься
взывать к моей гуманности.

1426
01:39:39,224 --> 01:39:41,518
Вообще-то я хотел угрожать.

1427
01:39:41,685 --> 01:39:43,144
Тогда тебе не стоило
снимать костюм.

1428
01:39:43,436 --> 01:39:44,896
Да.

1429
01:39:44,980 --> 01:39:46,148
Он немного обносился,

1430
01:39:46,231 --> 01:39:48,441
а вот твоя палка судьбы блестит.

1431
01:39:49,609 --> 01:39:51,736
Что будешь пить?

1432
01:39:51,820 --> 01:39:53,029
Любезности ничего не изменят.

1433
01:39:53,280 --> 01:39:55,490
Нет, нет. Я хочу попугать.

1434
01:39:55,574 --> 01:39:56,658
Не хочешь? Уверен?

1435
01:39:57,075 --> 01:39:58,618
Один можно.

1436
01:39:59,619 --> 01:40:03,582
Читаури идут.
Этого ничто не изменит.

1437
01:40:04,416 --> 01:40:05,542
Чего мне бояться?

1438
01:40:05,959 --> 01:40:07,419
Мстителей.

1439
01:40:09,754 --> 01:40:12,132
Так мы себя называем.
Мы вроде как одна команда.

1440
01:40:12,215 --> 01:40:13,884
Что-то типа могучих героев Земли.

1441
01:40:13,967 --> 01:40:15,552
Да, я их знаю.

1442
01:40:15,760 --> 01:40:16,845
Да.

1443
01:40:17,137 --> 01:40:18,346
Да, сначала было трудно,

1444
01:40:18,430 --> 01:40:19,514
ты был прав.

1445
01:40:19,598 --> 01:40:21,808
Но давай посчитаемся.

1446
01:40:21,892 --> 01:40:24,436
Твой брат, полубог,

1447
01:40:26,104 --> 01:40:29,524
суперсолдат, живая легенда,
достойный этого звания.

1448
01:40:29,816 --> 01:40:33,028
Человек, у которого немыслимые
проблемы с собственным гневом,

1449
01:40:33,111 --> 01:40:36,031
пара убийц-мастеров, а ты, дружище,

1450
01:40:36,823 --> 01:40:39,492
умудрился разозлить их всех
до единого.

1451
01:40:39,576 --> 01:40:40,619
Такой был план.

1452
01:40:41,036 --> 01:40:43,079
Не лучший план.

1453
01:40:43,163 --> 01:40:45,248
Когда они придут,

1454
01:40:45,332 --> 01:40:46,833
а они придут,

1455
01:40:46,917 --> 01:40:48,043
,они придут за тобой

1456
01:40:48,126 --> 01:40:49,169
У меня есть армия.

1457
01:40:49,252 --> 01:40:50,337
У нас есть Хал к.

1458
01:40:51,087 --> 01:40:52,505
Я думал, зверь сбежал.

1459
01:40:52,589 --> 01:40:54,549
Ты не понимаешь. Трона не будет.

1460
01:40:54,633 --> 01:40:58,428
И шансов, что ты победишь,
нет никаких.

1461
01:40:58,803 --> 01:41:00,764
Может, твоя армия придёт,
может, она слишком сильна для нас,

1462
01:41:00,972 --> 01:41:02,974
но виноват будешь ты.

1463
01:41:04,017 --> 01:41:05,143
Потому что,
если мы не сможем защитить Землю,

1464
01:41:05,268 --> 01:41:08,229
мы отомстим за нее, будь уверен.

1465
01:41:10,482 --> 01:41:13,526
Откуда у твоих друзей
будет время на меня,

1466
01:41:13,610 --> 01:41:15,195
когда они будут заняты,
сражаясь с тобой?

1467
01:41:22,619 --> 01:41:23,662
Обычно получается.

1468
01:41:23,787 --> 01:41:26,623
Вижу, не получается. Бывает.

1469
01:41:26,957 --> 01:41:28,625
Один раз из пяти.

1470
01:41:30,335 --> 01:41:33,338
Джарвис, теперь можно.

1471
01:41:35,006 --> 01:41:37,801
Вы все падёте передо мной.

1472
01:41:37,884 --> 01:41:39,135
Выпускай!

1473
01:41:39,386 --> 01:41:40,512
Выпускай!

1474
01:42:08,039 --> 01:42:11,042
Ты ещё кое-кого разозлил.

1475
01:42:11,876 --> 01:42:13,211
Его звали Фил.

1476
01:42:37,110 --> 01:42:38,653
Точно.

1477
01:42:38,737 --> 01:42:39,738
Армия.

1478
01:43:52,352 --> 01:43:53,728
Локи!

1479
01:43:53,812 --> 01:43:55,563
Выключи Тессеракт,
или я его уничтожу.

1480
01:43:55,647 --> 01:43:56,773
Не сможешь.

1481
01:43:56,898 --> 01:43:58,817
Его не остановить.

1482
01:43:59,109 --> 01:44:00,652
Остаётся только

1483
01:44:00,819 --> 01:44:01,986
война.

1484
01:44:02,153 --> 01:44:03,279
Да будет так.

1485
01:44:25,176 --> 01:44:26,928
Старк, мы на востоке от тебя,
идём на северо-восток.

1486
01:44:27,178 --> 01:44:29,180
Что? Вы что, в кафе залетали?

1487
01:44:29,264 --> 01:44:31,015
Сверните в парк. Я выведу их на вас.

1488
01:44:49,409 --> 01:44:50,785
Сэр, они прибывают.

1489
01:44:50,869 --> 01:44:52,370
Отлично. Повеселим их.

1490
01:44:59,502 --> 01:45:01,045
- Нат?
- Вижу его.

1491
01:45:45,757 --> 01:45:47,967
Надо подняться наверх.

1492
01:46:39,310 --> 01:46:40,728
Старк, ты видишь это?

1493
01:46:41,688 --> 01:46:43,856
Вижу. До сих пор не могу поверить.

1494
01:46:44,148 --> 01:46:45,525
Где Бэннер? Он ещё не появился?

1495
01:46:45,650 --> 01:46:46,734
Бэннер?

1496
01:46:46,818 --> 01:46:47,819
Держи меня в курсе.

1497
01:46:48,361 --> 01:46:50,571
Джарвис, найди мне
его уязвимое место.

1498
01:46:53,157 --> 01:46:54,742
Посмотри на это!

1499
01:46:54,826 --> 01:46:55,827
Посмотри вокруг!

1500
01:46:57,161 --> 01:47:00,665
Думаешь, это безумие
приведёт тебя к власти?

1501
01:47:01,165 --> 01:47:02,667
Слишком поздно.

1502
01:47:04,168 --> 01:47:05,420
Это уже не остановить.

1503
01:47:05,503 --> 01:47:09,048
Нет. Мы сможем, вместе.

1504
01:47:16,014 --> 01:47:17,765
Ты размяк.

1505
01:47:46,002 --> 01:47:48,254
У нас там гражданские застряли.

1506
01:47:49,255 --> 01:47:50,256
Локи.

1507
01:48:01,851 --> 01:48:03,645
Они там как на ладони.

1508
01:48:09,275 --> 01:48:11,277
Мы здесь. Всё нормально. Иди.

1509
01:48:11,361 --> 01:48:12,570
Сможете их удержать?

1510
01:48:12,654 --> 01:48:13,696
Капитан,

1511
01:48:15,865 --> 01:48:18,534
мне будет очень приятно.

1512
01:48:45,561 --> 01:48:47,021
Прямо как в Будапеште.

1513
01:48:47,897 --> 01:48:50,108
Мы с тобой
по-разному помним Будапешт.

1514
01:49:06,582 --> 01:49:07,583
Через час

1515
01:49:07,667 --> 01:49:09,043
сюда прибудет
Национальная гвардия.

1516
01:49:09,127 --> 01:49:10,962
Национальная гвардия?

1517
01:49:11,838 --> 01:49:13,172
А армия знает,
что здесь происходит?

1518
01:49:13,256 --> 01:49:14,257
А мы?

1519
01:49:15,800 --> 01:49:17,051
В те здания надо послать людей.

1520
01:49:17,135 --> 01:49:18,678
Внутри люди, и они будут выбегать

1521
01:49:18,761 --> 01:49:20,012
прямо под пули.

1522
01:49:20,138 --> 01:49:22,056
Выведите их через подвалы
или метро.

1523
01:49:22,140 --> 01:49:23,766
Не выпускайте на улицы.

1524
01:49:23,850 --> 01:49:26,144
Мне нужен периметр до 39-й улицы.

1525
01:49:26,602 --> 01:49:27,979
С чего вдруг ты даёшь мне приказы?

1526
01:49:42,326 --> 01:49:43,536
Отправляйтесь в те здания.

1527
01:49:43,619 --> 01:49:45,747
Выводите людей,
не выходя на улицы.

1528
01:49:45,830 --> 01:49:48,166
Организуйте периметр,
начиная с 39-й.

1529
01:49:58,801 --> 01:50:00,178
Хорошо, он нас заметил.

1530
01:50:00,511 --> 01:50:02,430
А что делать дальше?

1531
01:50:31,918 --> 01:50:32,960
Что там наверху?

1532
01:50:33,044 --> 01:50:35,004
Сила, окружающая куб, непроходима.

1533
01:50:35,087 --> 01:50:37,757
Тор прав.
Придётся разобраться с этими.

1534
01:50:37,840 --> 01:50:39,509
- Как это сделать?
- Командой.

1535
01:50:39,592 --> 01:50:40,718
Я ещё не закончил с Локи.

1536
01:50:41,135 --> 01:50:42,178
Да? Вставай в очередь.

1537
01:50:42,261 --> 01:50:43,262
Не спешите.

1538
01:50:43,679 --> 01:50:45,139
Локи поведёт свои силы на нас,

1539
01:50:45,223 --> 01:50:46,265
это нам и нужно.

1540
01:50:46,349 --> 01:50:48,059
Без него эти твари сойдут с ума.

1541
01:50:48,142 --> 01:50:50,728
Старк наверху. Мы нужны ему...

1542
01:50:58,444 --> 01:51:02,031
Да уж, выглядит всё страшно.

1543
01:51:02,532 --> 01:51:03,658
Я видела и похуже.

1544
01:51:04,075 --> 01:51:05,159
Извини.

1545
01:51:05,368 --> 01:51:07,870
Нет, чуть пострашнее не помешает.

1546
01:51:08,287 --> 01:51:10,414
- Старк, он с нами.
- Бэннер?

1547
01:51:10,623 --> 01:51:11,916
Как ты и говорил.

1548
01:51:12,250 --> 01:51:14,835
Тогда пусть наденет костюм.
Я организую вечеринку.

1549
01:51:21,425 --> 01:51:23,177
Не понимаю, что это за вечеринка.

1550
01:51:31,060 --> 01:51:32,061
Д-р Бэннер.

1551
01:51:33,896 --> 01:51:35,731
Сейчас самое время
немного разозлиться.

1552
01:51:36,566 --> 01:51:39,110
Это мой секрет, капитан.

1553
01:51:40,778 --> 01:51:42,113
Я всегда зол.

1554
01:51:53,791 --> 01:51:55,209
Держись!

1555
01:52:25,323 --> 01:52:26,699
Шлите остальных.

1556
01:52:33,456 --> 01:52:34,749
Ребята.

1557
01:52:34,999 --> 01:52:36,250
Командуй, капитан.

1558
01:52:36,334 --> 01:52:37,585
Хорошо, слушайте.

1559
01:52:37,668 --> 01:52:40,171
Пока не закроем портал,
нужно их сдерживать.

1560
01:52:40,546 --> 01:52:41,922
Бартон, поднимайся на крышу.

1561
01:52:42,006 --> 01:52:43,924
Смотри в оба.
Ищи группы и одиночек.

1562
01:52:44,008 --> 01:52:45,092
Старк, держи периметр.

1563
01:52:45,176 --> 01:52:46,427
Если кто-то отойдет
дальше, чем на три квартала,

1564
01:52:46,552 --> 01:52:48,179
гони обратно или испепели.

1565
01:52:48,512 --> 01:52:49,555
- Подбросишь меня?
- Конечно.

1566
01:52:49,639 --> 01:52:50,765
Держись крепче, Леголас.

1567
01:52:54,518 --> 01:52:56,520
Тор, прижми их
на выходе из портала.

1568
01:52:56,854 --> 01:52:57,980
Затормози их.

1569
01:52:58,272 --> 01:53:00,149
У тебя молнии. Поджарь ублюдков.

1570
01:53:02,735 --> 01:53:04,028
Мы с тобой остаёмся на земле.

1571
01:53:04,111 --> 01:53:05,279
Будем драться здесь.

1572
01:53:05,363 --> 01:53:06,364
А Халк...

1573
01:53:09,033 --> 01:53:10,159
Врежь им.

1574
01:54:04,088 --> 01:54:05,214
Сэр.

1575
01:54:05,965 --> 01:54:06,966
Совет на связи.

1576
01:54:12,096 --> 01:54:15,141
Старк, у тебя одиночки на хвосте.

1577
01:54:17,184 --> 01:54:19,061
Пытаюсь увести их с улиц.

1578
01:54:19,353 --> 01:54:21,313
Они не умеют поворачивать.

1579
01:54:21,397 --> 01:54:22,606
Найди угол.

1580
01:54:22,815 --> 01:54:24,233
Я понял.

1581
01:54:47,089 --> 01:54:48,299
О боже.

1582
01:54:55,514 --> 01:54:57,183
Неплохо.

1583
01:54:57,266 --> 01:54:58,517
Что еще?

1584
01:54:58,601 --> 01:55:01,437
Тор дерётся с отрядом на Шестой.

1585
01:55:01,520 --> 01:55:03,481
И даже не пригласил.

1586
01:55:43,229 --> 01:55:45,231
Капитан, от нас никакого толка,

1587
01:55:45,314 --> 01:55:46,273
если не закрыть портал.

1588
01:55:46,357 --> 01:55:47,608
Его никаким оружием не взять.

1589
01:55:47,983 --> 01:55:50,277
Может, дело не в оружии?

1590
01:55:52,321 --> 01:55:54,073
Если хочешь попасть туда,
тебя нужно подбросить.

1591
01:55:55,116 --> 01:55:56,242
Я знаю как.

1592
01:55:57,326 --> 01:55:58,369
Можешь подтолкнуть?

1593
01:56:01,038 --> 01:56:02,039
Ты уверена?

1594
01:56:02,706 --> 01:56:05,042
Да. Будет весело.

1595
01:56:32,236 --> 01:56:34,029
Хорошо, поворачивай, поворачивай.

1596
01:56:34,238 --> 01:56:36,031
Не так круто!

1597
01:57:51,482 --> 01:57:54,151
Центральный вокзал
Станция 42-я улица

1598
01:57:58,656 --> 01:58:01,659
Капитан, банк на 42-й
после Мэдисон.

1599
01:58:01,742 --> 01:58:03,577
Они загнали туда
много гражданских.

1600
01:58:03,661 --> 01:58:05,412
Я туда.

1601
01:58:25,683 --> 01:58:27,351
Все! На выход!

1602
01:58:57,381 --> 01:58:59,091
Директор Фьюри,

1603
01:58:59,174 --> 01:59:00,718
Совет принял решение.

1604
01:59:01,051 --> 01:59:03,846
Я знал, что Совет примет решение.

1605
01:59:03,929 --> 01:59:05,597
Но поскольку это тупое решение,

1606
01:59:05,681 --> 01:59:07,141
я не буду его выполнять.

1607
01:59:07,224 --> 01:59:10,310
Директор, вы ближе,
чем любая из наших подлодок.

1608
01:59:10,394 --> 01:59:11,437
Поднимите самолёт...

1609
01:59:11,562 --> 01:59:14,356
Это остров Манхэттен, советник.

1610
01:59:14,606 --> 01:59:16,775
Пока я не пойму, что моя команда
не сможет его удержать,

1611
01:59:16,859 --> 01:59:18,861
я не отдам приказ
нанести ядерный удар

1612
01:59:18,944 --> 01:59:20,279
по гражданскому населению.

1613
01:59:20,529 --> 01:59:22,740
Если мы не задержим их здесь -
потеряем всё.

1614
01:59:23,073 --> 01:59:25,826
Если я пошлю ту птицу, то наверняка.

1615
01:59:29,580 --> 01:59:30,914
Ты.

1616
01:59:33,542 --> 01:59:34,752
Соколиный глаз!

1617
01:59:35,836 --> 01:59:36,837
Нат, что ты делаешь?

1618
01:59:37,796 --> 01:59:38,797
Поможешь мне?

1619
01:59:44,219 --> 01:59:45,220
Конечно.

1620
02:00:11,663 --> 02:00:12,664
Хватит!

1621
02:00:13,290 --> 02:00:15,501
Ты, вы все, ниже меня!

1622
02:00:15,834 --> 02:00:18,670
Я - бог, тупая ты тварь.

1623
02:00:18,754 --> 02:00:20,297
И я не собираюсь терпеть...

1624
02:00:29,807 --> 02:00:31,725
Хилый бог.

1625
02:00:40,067 --> 02:00:41,610
Скипетр...

1626
02:00:42,694 --> 02:00:43,987
Доктор.

1627
02:00:45,823 --> 02:00:48,700
Скипетр Локи. Энергия.

1628
02:00:48,784 --> 02:00:50,452
Тессеракт не может сражаться,

1629
02:00:50,536 --> 02:00:52,371
но против себя защиты нет.

1630
02:00:52,538 --> 02:00:53,580
Вы не виноваты.

1631
02:00:53,664 --> 02:00:54,748
Вы не знали, что делаете.

1632
02:00:58,168 --> 02:01:00,379
Вообще-то знал.

1633
02:01:00,462 --> 02:01:03,465
И установил устройство,
отрезающее их от источника энергии.

1634
02:01:04,591 --> 02:01:06,093
Скипетр Локи.

1635
02:01:06,176 --> 02:01:08,804
Он может закрыть портал.

1636
02:01:10,848 --> 02:01:12,683
И я смотрю прямо на него.

1637
02:01:25,154 --> 02:01:28,657
Сэр, мы потеряем энергию
раньше, чем пробьём броню.

1638
02:01:35,455 --> 02:01:38,792
Джарвис, слышал притчу об Ионе?

1639
02:01:38,876 --> 02:01:41,044
Это не лучший
пример для подражания.

1640
02:02:50,864 --> 02:02:52,699
Директор Фьюри
больше не командующий.

1641
02:02:52,783 --> 02:02:54,868
Приказ 7-Альфа-1-1.

1642
02:02:54,952 --> 02:02:57,412
7-Альфа-1-1, принял.
К взлёту готов.

1643
02:02:58,455 --> 02:03:00,457
Сэр, у нас судно на взлёте!

1644
02:03:00,999 --> 02:03:02,793
Всем на палубе,
неразрешённый взлёт.

1645
02:03:03,126 --> 02:03:04,461
Нужно его остановить!

1646
02:03:04,545 --> 02:03:06,547
Повторяю, взлёт не разрешён.

1647
02:03:37,327 --> 02:03:39,538
Старк, ты меня слышишь?

1648
02:03:39,621 --> 02:03:41,581
На город послали ракету.

1649
02:03:42,291 --> 02:03:43,709
Когда?

1650
02:03:43,792 --> 02:03:45,919
Через три минуты, максимум.

1651
02:03:46,003 --> 02:03:47,462
Взрыв снесёт Манхэттен.

1652
02:03:47,713 --> 02:03:49,589
Джарвис, всю энергию на ускорители.

1653
02:03:49,881 --> 02:03:51,591
Сделано.

1654
02:04:04,313 --> 02:04:05,689
Ракета запущена.

1655
02:04:05,897 --> 02:04:08,859
Взрыв через 2 минуты 30 секунд,
отсчёт пошёл.

1656
02:04:31,798 --> 02:04:34,217
Готов к ещё одному раунду?

1657
02:04:34,676 --> 02:04:35,719
А ты что, спать захотел?

1658
02:04:41,475 --> 02:04:43,268
Прямо к короне!

1659
02:04:49,232 --> 02:04:51,109
Я закрою его.

1660
02:04:51,193 --> 02:04:52,903
Кто-нибудь слышит?

1661
02:04:53,028 --> 02:04:54,237
Я закрою портал.

1662
02:04:54,571 --> 02:04:56,531
- Давай!
- Нет, погоди.

1663
02:04:56,615 --> 02:04:57,824
Старк, эти твари еще появляются.

1664
02:04:57,908 --> 02:04:58,909
На нас ядерная летит.

1665
02:04:58,992 --> 02:05:00,869
До взрыва меньше минуты.

1666
02:05:10,837 --> 02:05:12,506
И я знаю, куда её запихнуть.

1667
02:05:19,888 --> 02:05:22,265
Старк, это полёт в один конец.

1668
02:05:22,349 --> 02:05:23,767
Побереги энергию, Джей.

1669
02:05:23,850 --> 02:05:28,021
Сэр, позвонить мисс Поттс?

1670
02:05:28,105 --> 02:05:29,856
Неплохо бы.

1671
02:05:32,067 --> 02:05:34,486
Улицы Нью-Йорка
превратились в поле боя.

1672
02:05:34,569 --> 02:05:36,947
Армия пытается
сдерживать насилие,

1673
02:05:37,155 --> 02:05:38,698
но неприятелей слишком много.

1674
02:05:38,949 --> 02:05:41,284
Должна признаться, что за все
годы работы репортёром,

1675
02:05:41,368 --> 02:05:44,121
я не видела ничего подобного.

1676
02:05:44,454 --> 02:05:45,789
У нас мало информации
о составе команды,

1677
02:05:46,039 --> 02:05:49,626
но мы знаем, что Железный
человек, миллиардер Тони Старк...

1678
02:06:26,538 --> 02:06:27,747
ВЫЗОВ ЗАВЕРШЁН
ПЕППЕР

1679
02:07:03,200 --> 02:07:05,035
Давай, Старк.

1680
02:07:11,416 --> 02:07:12,584
Закрывай.

1681
02:07:32,687 --> 02:07:33,688
Сукин сын.

1682
02:07:38,568 --> 02:07:40,237
Он не замедляется.

1683
02:07:58,255 --> 02:07:59,548
Дышит?

1684
02:08:27,617 --> 02:08:28,827
Что за чёрт?

1685
02:08:31,746 --> 02:08:33,915
Что случилось?

1686
02:08:34,165 --> 02:08:36,293
Поклянитесь, что меня
никто не целовал.

1687
02:08:40,547 --> 02:08:42,007
Мы победили.

1688
02:08:44,551 --> 02:08:45,886
Круто!

1689
02:08:45,969 --> 02:08:48,013
Ура. Отличная работа, ребята.

1690
02:08:48,096 --> 02:08:51,057
Давайте завтра не пойдём на работу.
Возьмём выходной.

1691
02:08:52,058 --> 02:08:53,476
Вы пробовали шаурму?

1692
02:08:54,144 --> 02:08:56,271
В двух кварталах отсюда
делают какую-то шаурму.

1693
02:08:56,354 --> 02:08:58,106
Не знаю, что это,
но хочу попробовать.

1694
02:08:58,648 --> 02:08:59,983
Мы ещё не закончили.

1695
02:09:05,071 --> 02:09:06,990
Тогда, шаурма потом.

1696
02:09:28,845 --> 02:09:31,181
Если вам без разницы,

1697
02:09:34,392 --> 02:09:36,102
то я выпью.

1698
02:09:43,985 --> 02:09:46,029
Несмотря на разрушения,
вызванные, как сообщается,

1699
02:09:46,112 --> 02:09:47,906
нападением внеземных сил,

1700
02:09:47,989 --> 02:09:49,532
невероятная отвага

1701
02:09:49,658 --> 02:09:51,618
группы, известной
как «Мстители»,

1702
02:09:51,701 --> 02:09:53,286
для многих стала причиной
не только спасения,

1703
02:09:53,370 --> 02:09:54,371
но и празднования.

1704
02:09:54,496 --> 02:09:56,956
Приятно осознавать,
что они есть.

1705
02:10:02,170 --> 02:10:03,505
А потом раздался...

1706
02:10:12,055 --> 02:10:15,308
Супергерои в Нью-Йорке?
Не смешите.

1707
02:10:17,644 --> 02:10:18,979
Нужно привлечь
к ответственности

1708
02:10:21,398 --> 02:10:23,525
Устроили тут драку.
Где они сейчас?

1709
02:10:23,608 --> 02:10:26,486
Непростые вопросы задаются
и о самих Мстителях.

1710
02:10:26,569 --> 02:10:27,654
Их внезапное появление

1711
02:10:27,737 --> 02:10:29,155
и не менее
внезапное исчезновение...

1712
02:10:29,239 --> 02:10:32,075
Получается,
они во всём виноваты?

1713
02:10:39,374 --> 02:10:42,877
Я не знаю, где он,
и не знаю, где остальные,

1714
02:10:42,961 --> 02:10:44,504
но мне хочется...

1715
02:10:50,051 --> 02:10:51,594
Где Мстители?

1716
02:10:51,928 --> 02:10:54,097
Я не отслеживаю
их местонахождение.

1717
02:10:54,180 --> 02:10:56,391
Они заслужили небольшой отпуск.

1718
02:10:56,474 --> 02:10:58,101
А Тессеракт?

1719
02:10:58,184 --> 02:11:00,270
Тессеракт там, где его место.

1720
02:11:00,895 --> 02:11:03,273
Вне нашей досягаемости.

1721
02:11:03,481 --> 02:11:04,899
Не вам это решать.

1722
02:11:04,983 --> 02:11:06,026
Я и не решал.

1723
02:11:06,151 --> 02:11:08,236
Я просто не стал спорить с богом,
который так решил.

1724
02:11:08,528 --> 02:11:10,196
Вы дали ему забрать его

1725
02:11:10,447 --> 02:11:12,115
и военного преступника Локи,

1726
02:11:12,198 --> 02:11:13,992
который должен был ответить
за свои преступления.

1727
02:11:14,075 --> 02:11:16,411
Я думаю, он ответит.

1728
02:11:30,133 --> 02:11:32,510
Мне кажется, вы не понимаете,
что вы наделали,

1729
02:11:32,886 --> 02:11:35,180
позволив Мстителям уйти.

1730
02:11:35,597 --> 02:11:36,639
Они опасны.

1731
02:11:37,015 --> 02:11:40,518
Определённо,
и весь мир это знает.

1732
02:11:41,227 --> 02:11:43,563
Все миры знают это.

1733
02:11:44,230 --> 02:11:46,191
В этом была вся суть?

1734
02:11:46,483 --> 02:11:48,026
Заявление?

1735
02:11:50,904 --> 02:11:52,405
Обещание.

1736
02:12:00,872 --> 02:12:02,457
Сэр, что будет дальше?

1737
02:12:03,750 --> 02:12:05,794
Они разошлись в разные стороны.

1738
02:12:05,877 --> 02:12:08,838
Некоторые ушли очень далеко.

1739
02:12:09,547 --> 02:12:11,549
Если такая ситуация повторится,

1740
02:12:11,633 --> 02:12:12,967
что будет тогда?

1741
02:12:13,051 --> 02:12:14,094
Они вернутся.

1742
02:12:15,762 --> 02:12:17,263
Вы в этом уверены?

1743
02:12:17,347 --> 02:12:18,348
Да.

1744
02:12:20,225 --> 02:12:21,518
Почему?

1745
02:12:22,519 --> 02:12:24,395
Потому что будут нужны нам.

1746
02:15:16,276 --> 02:15:18,820
Люди.

1747
02:15:20,029 --> 02:15:24,450
Они оказались не такими
жалкими трусами, как нам обещали.

1748
02:15:25,368 --> 02:15:27,537
Они сильны.

1749
02:15:28,371 --> 02:15:33,584
Они непокорны,
поэтому ими трудно управлять.

1750
02:15:41,801 --> 02:15:44,721
Бросить им вызов...

1751
02:15:44,804 --> 02:15:48,182
значит обречь себя на смерть.

`.split("\n\n")],
[
'Avengers 1998',
`1
00:01:08,412 --> 00:01:09,765
МСТИТЕЛИ

2
00:03:21,652 --> 00:03:24,232
Джон Стид.
Секретный агент. Разведка.

3
00:03:34,332 --> 00:03:35,970
Доброе утро, констебль.

4
00:04:40,732 --> 00:04:42,290
Отлично, Стид.

5
00:04:42,412 --> 00:04:43,640
Рад слышать.

6
00:04:46,572 --> 00:04:48,051
Монахини были неожиданностью.

7
00:04:48,052 --> 00:04:49,246
Стараемся.

8
00:04:55,572 --> 00:04:57,051
Никогда не знаешь

9
00:04:57,172 --> 00:04:58,969
Когда враг нанесёт удар.

10
00:04:59,172 --> 00:05:01,049
Если они ещё остались.

11
00:05:01,212 --> 00:05:04,887
Враги всегда есть.
Надо знать, где их искать.

12
00:05:05,252 --> 00:05:08,851
В министерстве что-то случилось.
И тебе предстоит встреча.

13
00:05:08,852 --> 00:05:10,922
Они знают, где меня найти.

14
00:05:12,012 --> 00:05:13,242
Миндальное печенье

15
00:05:14,252 --> 00:05:15,446
для Мамы.

16
00:05:21,212 --> 00:05:22,691
ЩИТ УНИЧТОЖЕН

17
00:05:27,052 --> 00:05:28,485
Кодовое имя: "Мама"

18
00:05:28,692 --> 00:05:31,445
Глава министерства.

19
00:05:32,932 --> 00:05:34,922
Доброе утро, премьер-министр.

20
00:05:35,332 --> 00:05:36,811
Да, премьер-министр.

21
00:05:37,972 --> 00:05:40,742
Программа метеозащиты
Просперо уничтожена.

22
00:05:41,892 --> 00:05:43,120
Да, полностью.

23
00:05:43,572 --> 00:05:44,891
Вся сеть.

24
00:05:47,492 --> 00:05:48,971
Да, опасно.

25
00:05:50,852 --> 00:05:51,967
Немедленно.

26
00:05:58,972 --> 00:06:00,166
Доктор Эмма Пил.

27
00:06:00,292 --> 00:06:02,442
Возглавляла программу Просперо.

28
00:06:09,252 --> 00:06:10,287
Доктор Пил?

29
00:06:26,692 --> 00:06:28,683
"Пожалуйста, снимите трубку".

30
00:06:35,492 --> 00:06:38,411
Доктор Пил, мы договорились
о вашей встрече.

31
00:06:38,412 --> 00:06:42,200
С Джоном Стидом в клубе "Взяточник".
Спасибо.

32
00:07:00,092 --> 00:07:01,491
Чем могу служить, мадам?

33
00:07:01,492 --> 00:07:03,931
Я доктор Пил. Мне нужен мистер Стид.

34
00:07:03,932 --> 00:07:05,490
Боюсь, это невозможно.

35
00:07:05,572 --> 00:07:07,502
- Вы женщина.
- Как видите.

36
00:07:07,932 --> 00:07:09,852
Значит, вы не можете войти.

37
00:07:09,932 --> 00:07:11,682
У меня назначена встреча.

38
00:07:12,892 --> 00:07:14,051
Женщинам вход воспрещен.

39
00:07:14,052 --> 00:07:16,885
- Ни одной дамы с 1762 года.
- Правда?

40
00:07:30,132 --> 00:07:31,884
Доктор Пил, полагаю?

41
00:07:33,492 --> 00:07:35,289
А вы, должно быть, Стид.

42
00:07:35,612 --> 00:07:38,731
- Пожалуйста, не вставайте.
- Я уж отчаялся дождаться.

43
00:07:38,732 --> 00:07:40,291
При входе вышла заминка.

44
00:07:40,292 --> 00:07:43,651
Ничего удивительного.
Дамы не переступали порог клуба

45
00:07:43,652 --> 00:07:44,767
с 1762 года.

46
00:07:46,812 --> 00:07:48,689
Так это было испытание?

47
00:07:48,772 --> 00:07:52,128
Поздравляю.
Вы вторглись в мужской заповедник.

48
00:07:52,452 --> 00:07:54,411
Вы не из тех, кто играет по правилам.

49
00:07:54,412 --> 00:07:57,211
Они существуют для того,
чтобы их нарушали.

50
00:07:57,212 --> 00:07:58,312
Только не мной.

51
00:07:59,852 --> 00:08:03,291
Играйте по правилам, доктор,
или игра бессмысленна.

52
00:08:03,292 --> 00:08:05,010
А что за игра?

53
00:08:05,132 --> 00:08:08,044
Я должен говорить вам "Доктор Пил"?

54
00:08:08,132 --> 00:08:09,087
Нет, нет.

55
00:08:09,172 --> 00:08:12,411
В данной ситуации
можете называть меня миссис Пил.

56
00:08:12,412 --> 00:08:13,367
Уже лучше.

57
00:08:13,452 --> 00:08:15,651
Теперь, когда мы нашли
форму обращения

58
00:08:15,652 --> 00:08:18,051
расскажите,
почему вы назначили мне встречу?

59
00:08:18,052 --> 00:08:19,804
Это не я. Мама.

60
00:08:20,452 --> 00:08:21,441
"Мама"?

61
00:08:21,892 --> 00:08:22,847
Мама.

62
00:08:24,772 --> 00:08:26,691
Четыре часа. Опаздывать нельзя.

63
00:08:26,692 --> 00:08:27,651
Время пить чай?

64
00:08:27,652 --> 00:08:31,162
Только не ешьте миндальные печения.
Их любит Мама.

65
00:08:33,452 --> 00:08:35,204
Министерство. Лондон

66
00:08:42,652 --> 00:08:43,641
ОХРАНА

67
00:08:43,812 --> 00:08:46,372
Вы въезжаете в запретную зону.

68
00:08:47,852 --> 00:08:49,365
ДОПУСК НА ВЪЕЗД.

69
00:08:53,212 --> 00:08:56,491
Я предпочитаю комнату
с хорошим обзором, а вы? Чаю?

70
00:08:56,492 --> 00:08:58,531
Я знаю, что произошло с Просперо.

71
00:08:58,532 --> 00:09:00,045
Один кусочек.

72
00:09:00,132 --> 00:09:03,131
- Поэтому я здесь?
- Вы на чаепитии, миссис Пил.

73
00:09:03,132 --> 00:09:05,600
Пожалуйте в министерство.
Печенье?

74
00:09:15,172 --> 00:09:18,062
Просперо. Просперо.
Шекспировский волшебник.

75
00:09:18,732 --> 00:09:20,202
Объясните, пожалуйста.

76
00:09:20,292 --> 00:09:22,011
Сверх секретные исследования.

77
00:09:22,012 --> 00:09:25,527
Я работала над программой
по созданию метеозащиты.

78
00:09:25,812 --> 00:09:27,325
Защитный зонт.

79
00:09:28,052 --> 00:09:29,087
Я понял.

80
00:09:29,252 --> 00:09:31,482
В случае нападения мы открываем

81
00:09:32,612 --> 00:09:33,647
зонт

82
00:09:33,732 --> 00:09:36,200
и идём пить чай. Замечательно.

83
00:09:36,652 --> 00:09:39,166
Пока кто-то не взорвал лабораторию.

84
00:09:40,292 --> 00:09:41,411
Как же они вошли?

85
00:09:41,412 --> 00:09:44,131
- Как миновали охрану?
- Вот это и интересно.

86
00:09:44,132 --> 00:09:47,807
Камеры слежения засняли
одну картинку.

87
00:09:47,892 --> 00:09:50,371
Найдите время,
я хочу, чтобы вы на это взглянули.

88
00:09:50,372 --> 00:09:51,441
После чая.

89
00:09:52,452 --> 00:09:53,521
Естественно.

90
00:09:54,812 --> 00:09:58,312
В ЕДИНСТВЕ МЫ ТВЕРДО СТОИМ
НА ЗАЩИТЕ НАШЕЙ СТРАНЫ

91
00:10:05,732 --> 00:10:07,802
Очень знакомое лицо.

92
00:10:10,732 --> 00:10:12,782
Вы наша главная подозреваемая.

93
00:10:16,812 --> 00:10:18,562
Разумеется, я не виновна.

94
00:10:18,692 --> 00:10:21,211
Или виновны, пока
не докажете обратное.

95
00:10:21,212 --> 00:10:25,132
- Зачем мне срывать мой проект?
- Это вы нам расскажите.

96
00:10:26,212 --> 00:10:27,406
Похожа на меня.

97
00:10:30,212 --> 00:10:31,406
Но это не я.

98
00:10:33,572 --> 00:10:36,912
Вам будет дано право
доказать свою невиновность.

99
00:10:37,012 --> 00:10:40,651
Если не вы взорвали Просперо,
выясните, кто это сделал.

100
00:10:40,652 --> 00:10:43,651
Матушка хочет, чтобы я вас
проинструктировал.

101
00:10:43,652 --> 00:10:45,608
И стали одной командой.

102
00:10:46,972 --> 00:10:49,072
Значит, я должна доверять вам?

103
00:10:49,172 --> 00:10:51,212
На сто процентов, миссис Пил.

104
00:10:53,572 --> 00:10:54,607
Уходим?

105
00:11:03,652 --> 00:11:04,932
Кодовое имя "Папа"

106
00:11:04,972 --> 00:11:06,849
Заместитель министра

107
00:11:06,932 --> 00:11:09,091
Вы считаете миссис Пил опасной, Папа?

108
00:11:09,092 --> 00:11:11,083
Всё изложено в моём отчете.

109
00:11:11,572 --> 00:11:13,291
Почему же я его не читал?

110
00:11:13,292 --> 00:11:15,552
Потому что я вам его не давала.

111
00:11:15,972 --> 00:11:18,611
Я полагаю, миссис Пил больна.

112
00:11:19,172 --> 00:11:20,162
Потеря памяти?

113
00:11:20,292 --> 00:11:21,891
Возможно, раздвоение личности.

114
00:11:21,892 --> 00:11:24,932
Или травма. Её муж был
лётчиком испытателем.

115
00:11:24,972 --> 00:11:26,963
Он пропал. Возможно, погиб.

116
00:11:27,052 --> 00:11:28,491
Он был одним из наших.

117
00:11:28,492 --> 00:11:30,289
Вероятно, это месть.

118
00:11:30,372 --> 00:11:32,442
По типу она подходит.

119
00:11:33,572 --> 00:11:37,152
- Зачем вы ее отпустили?
- Она единственная зацепка.

120
00:11:37,972 --> 00:11:40,440
Она приведет нас к врагам

121
00:11:40,612 --> 00:11:42,292
или они сами ее найдут.

122
00:11:50,172 --> 00:11:54,162
Мы бомбардируем протоны и ионы,
чтобы создать антиматерию.

123
00:11:54,732 --> 00:11:57,485
Придется называть вас "доктор".

124
00:12:00,412 --> 00:12:02,880
Создание новых метеосистем.

125
00:12:07,172 --> 00:12:09,686
Какие неожиданные таланты.

126
00:12:18,772 --> 00:12:21,081
Запястье не очень гибкое.

127
00:12:28,092 --> 00:12:29,241
Ученый

128
00:12:32,452 --> 00:12:33,646
фехтовальщица.

129
00:12:34,092 --> 00:12:36,731
Чем вы объясните свои достижения?

130
00:12:38,332 --> 00:12:41,142
- Отец всегда хотел мальчика.
- Вот как?

131
00:12:44,372 --> 00:12:45,646
Не вижу связи.

132
00:12:45,732 --> 00:12:47,962
Я полагаю, увидите. Как и он.

133
00:12:58,852 --> 00:12:59,807
Туше.

134
00:13:02,572 --> 00:13:05,325
Рукоятки немного тяжеловаты, Трабшо.

135
00:13:05,412 --> 00:13:07,482
Предпочитаю красное дерево.

136
00:13:08,252 --> 00:13:10,766
Отлично, сэр. Прошу вас, сюда...

137
00:13:12,452 --> 00:13:16,081
Мой рыцарь выбрал доспехи.
Разве мы не уходим?

138
00:13:16,612 --> 00:13:18,807
С Трабшо стоит встретиться.

139
00:13:18,892 --> 00:13:20,771
Нет смысла уходить без обуви.

140
00:13:20,772 --> 00:13:23,570
Поэтому я заказал вам пару,
миссис Пил.

141
00:13:23,652 --> 00:13:24,721
Благодарю.

142
00:13:25,372 --> 00:13:28,352
Надеюсь, ботинки и жилет
вам нравятся, сэр.

143
00:13:28,612 --> 00:13:30,202
- Безупречно.
- Вполне.

144
00:13:30,372 --> 00:13:33,182
Вещи будут отправлены
по обычному адресу.

145
00:13:34,172 --> 00:13:35,571
А обувь миссис Пил?

146
00:13:37,012 --> 00:13:38,872
- И её туда же.
- Хорошо.

147
00:13:41,052 --> 00:13:43,131
Мама пригласил нас на прогулку.

148
00:13:43,132 --> 00:13:45,531
- Вы всегда слушаетесь Мамы?
- Когда как.

149
00:13:45,532 --> 00:13:48,211
Прекрасная погода.
Не тот день, чтобы торчать в городе.

150
00:13:48,212 --> 00:13:50,142
- Думаю, нам пора.
- "Нам"?

151
00:13:50,172 --> 00:13:51,525
Да, нам обоим.

152
00:13:51,612 --> 00:13:54,371
Выходные на природе, прогулки,
ветер играет волосами.

153
00:13:54,372 --> 00:13:56,891
- Как вы на это смотрите?
- Зависит от ваших намерений.

154
00:13:56,892 --> 00:13:59,291
Я любитель природы
и всего естественного.

155
00:13:59,292 --> 00:14:00,862
Поедем на моей машине?

156
00:14:12,172 --> 00:14:13,287
Какая странная.

157
00:14:13,972 --> 00:14:15,291
Немного ржавая?

158
00:14:16,092 --> 00:14:18,083
Надеюсь, я не потерял навык.

159
00:14:30,772 --> 00:14:32,000
Прибор горячий?

160
00:14:32,092 --> 00:14:33,047
Всегда.

161
00:14:34,252 --> 00:14:36,322
- Молоко?
- Лимон выжмите.

162
00:14:37,252 --> 00:14:39,891
Боюсь, пирожных нет.
Вы не помешаете мне чай?

163
00:14:39,892 --> 00:14:41,166
Конечно.

164
00:14:41,252 --> 00:14:44,051
- Будем строить планы на вечер?
- Мы этим и занимаемся.

165
00:14:44,052 --> 00:14:47,727
Нанесем визит, раз уж мы едем мимо.

166
00:14:47,812 --> 00:14:49,131
Не возражаю.

167
00:14:49,212 --> 00:14:51,611
- К кому конкретно?
- К сэру Августу де Винтеру.

168
00:14:51,612 --> 00:14:54,451
Он работал в министерстве,
в отделе специальных проектов.

169
00:14:54,452 --> 00:14:57,742
Стратегия обманных инициатив.
Сейчас в отставке.

170
00:14:57,812 --> 00:14:58,881
Богач.

171
00:14:59,212 --> 00:15:00,167
И чудак.

172
00:15:00,252 --> 00:15:01,367
Интригует.

173
00:15:01,532 --> 00:15:04,251
- Богатый затворник.
- Это не самое интересное.

174
00:15:04,252 --> 00:15:07,531
Сэр Август фанатик метеоролог.
Семейная традиция.

175
00:15:07,532 --> 00:15:10,330
Маму звали Апрель, сестер: Май, Июнь

176
00:15:10,492 --> 00:15:11,925
Июль, Август.

177
00:15:12,652 --> 00:15:15,611
Семейка помешана на погоде.
Какие еще слабости?

178
00:15:15,612 --> 00:15:18,922
Всего понемножку.
Сэр Август возглавляет БРОЛЛИ:

179
00:15:19,012 --> 00:15:22,091
Британское королевское общество
постоянной влажности климата.

180
00:15:22,092 --> 00:15:24,491
В организации работают
ведущие специалисты.

181
00:15:24,492 --> 00:15:27,451
Он считает, что климат Британии
испорчен инопланетянами.

182
00:15:27,452 --> 00:15:29,851
В министерстве его не очень жалуют.

183
00:15:29,852 --> 00:15:31,771
- Когда он ушел было
- Пасмурно?

184
00:15:31,772 --> 00:15:32,602
Именно.

185
00:15:32,692 --> 00:15:36,162
Если это вас не затруднит,
будьте с ним милой.

186
00:15:36,412 --> 00:15:38,050
Сделаю все возможное.

187
00:15:38,732 --> 00:15:39,687
Еще чаю?

188
00:15:39,772 --> 00:15:40,702
Нет, спасибо.

189
00:15:40,732 --> 00:15:42,002
Я говорил о себе.

190
00:15:47,652 --> 00:15:49,085
Я обследую округу.

191
00:15:49,852 --> 00:15:51,242
А вы отвлечете его.

192
00:15:51,492 --> 00:15:52,482
Каким образом?

193
00:15:52,732 --> 00:15:53,687
Попробуйте

194
00:15:53,972 --> 00:15:55,166
поболтать с ним.

195
00:15:55,292 --> 00:15:56,361
О погоде?

196
00:15:56,452 --> 00:15:59,250
О чем-нибудь женском. Дамские штучки.

197
00:16:00,052 --> 00:16:02,162
- Должно помочь.
- Вы думаете?

198
00:16:02,252 --> 00:16:04,243
Ваша уверенность чрезмерна.

199
00:16:04,412 --> 00:16:05,682
А вы так скромны.

200
00:16:05,852 --> 00:16:08,832
Не главное мое достоинство.
Вы не находите?

201
00:17:28,692 --> 00:17:29,647
Любопытно.

202
00:17:29,732 --> 00:17:31,085
- Мисс?
- Миссис.

203
00:17:31,892 --> 00:17:32,881
Миссис.

204
00:17:37,852 --> 00:17:39,285
- Спасибо.
- Мадам.

205
00:17:41,732 --> 00:17:42,892
Есть кто-нибудь?

206
00:17:55,132 --> 00:17:56,292
Кто-нибудь есть?

207
00:18:04,572 --> 00:18:05,527
Привет.

208
00:18:11,932 --> 00:18:12,887
Привет.

209
00:18:16,732 --> 00:18:17,687
Пил.

210
00:18:18,332 --> 00:18:19,526
Эмма Пил.

211
00:18:22,532 --> 00:18:23,760
Вы вся вымокли.

212
00:18:25,492 --> 00:18:28,404
Мы знакомы или нас сблизил дождь?

213
00:18:29,412 --> 00:18:31,502
У нас одна страсть, я уверен.

214
00:18:32,452 --> 00:18:34,727
Я всегда восхищался женщинами

215
00:18:35,132 --> 00:18:37,009
с метеонаклонностями.

216
00:18:37,492 --> 00:18:38,891
Взаимно.

217
00:18:40,252 --> 00:18:41,971
Дождливый климат возбуждает?

218
00:18:41,972 --> 00:18:43,644
О, да.

219
00:18:43,972 --> 00:18:47,521
Моя няня учила меня,
как называются облака...

220
00:18:48,092 --> 00:18:49,651
- Кучевые облака.
- Да.

221
00:18:49,652 --> 00:18:51,371
- Слоисто-кучевые.
- О, да.

222
00:18:51,372 --> 00:18:52,361
Дождевые.

223
00:18:52,772 --> 00:18:55,691
Потом я понял,
нет ничего лучше хлещущих струй.

224
00:18:55,692 --> 00:18:56,920
Осторожно.

225
00:18:57,052 --> 00:18:58,167
Возьмите Индию.

226
00:18:58,652 --> 00:19:01,291
Каждую ночь - десять дюймов осадков.

227
00:19:01,692 --> 00:19:02,807
Знаете

228
00:19:03,132 --> 00:19:04,884
никогда не надо бояться

229
00:19:05,972 --> 00:19:07,200
промокнуть.

230
00:19:09,692 --> 00:19:10,886
Пройдите сюда.

231
00:19:13,332 --> 00:19:14,322
Позвольте мне.

232
00:19:14,332 --> 00:19:15,771
Климат часто меняется.

233
00:19:15,772 --> 00:19:18,571
- Министерству нужны объяснения.
- О, это министерство!

234
00:19:18,572 --> 00:19:20,403
Уже сухо, вам не кажется?

235
00:19:21,212 --> 00:19:22,361
Достаточно?

236
00:19:22,812 --> 00:19:23,847
Очень хорошо.

237
00:19:24,332 --> 00:19:26,322
Мне нужно мнение специалиста.

238
00:19:26,332 --> 00:19:28,851
Если бы я захотела
изменить характер облачности

239
00:19:28,852 --> 00:19:31,251
как бы я смогла это сделать?
Микропередатчик?

240
00:19:31,252 --> 00:19:32,844
Да, микропередатчик.

241
00:19:32,932 --> 00:19:36,452
Военное применение
не обсуждалось с холодной войны.

242
00:19:36,453 --> 00:19:38,363
Горячей и холодной войны.

243
00:19:38,492 --> 00:19:39,891
Горячей и холодной?

244
00:19:39,972 --> 00:19:41,171
Устаревшая теория.

245
00:19:41,172 --> 00:19:42,771
Заманчиво, но невозможно.

246
00:19:42,772 --> 00:19:44,412
Нет ничего невозможного!

247
00:19:44,532 --> 00:19:46,712
Только математически невероятное.

248
00:19:47,612 --> 00:19:49,762
Миссис Пил, взгляните сюда.

249
00:19:51,652 --> 00:19:53,165
Необычайная орхидея.

250
00:19:55,252 --> 00:19:58,289
Заметьте, апикулюс загнут кверху.

251
00:19:59,212 --> 00:20:00,571
Генетически невозможно.

252
00:20:00,572 --> 00:20:02,608
Цветок не может существовать

253
00:20:02,852 --> 00:20:04,285
однако вот он.

254
00:20:05,612 --> 00:20:06,712
Я его вырастил.

255
00:20:11,452 --> 00:20:12,622
Красивый, правда?

256
00:20:15,732 --> 00:20:17,211
Потрогайте его.

257
00:20:17,972 --> 00:20:19,531
Похоже, я теряю время.

258
00:20:19,532 --> 00:20:21,112
Прошу вас, дотроньтесь.

259
00:20:21,372 --> 00:20:24,592
Извините за беспокойство.
Вы ничего не знаете.

260
00:20:25,212 --> 00:20:26,482
Я ничего не знаю?

261
00:20:27,172 --> 00:20:31,552
Я забыл больше, чем эти идиоты
из министерства когда-то знали!

262
00:20:32,812 --> 00:20:35,087
Соотношение протонов и ионов

263
00:20:35,932 --> 00:20:36,842
это я!

264
00:20:37,212 --> 00:20:39,806
Вся теория микро передачи

265
00:20:40,132 --> 00:20:41,042
моя!

266
00:20:41,132 --> 00:20:42,485
Всё это я!

267
00:20:43,772 --> 00:20:44,807
Чаю?

268
00:21:22,172 --> 00:21:23,127
Алло?

269
00:21:24,772 --> 00:21:25,682
Алло?

270
00:21:25,772 --> 00:21:28,206
Частная собственность. Запрещено.

271
00:21:28,652 --> 00:21:30,171
Извините! Я вас не слышу!

272
00:21:30,172 --> 00:21:32,606
Частная собственность.
Запрещено.

273
00:21:38,372 --> 00:21:40,124
Это уже слишком!

274
00:21:40,892 --> 00:21:43,402
Может, ваш друг к нам присоединится.

275
00:21:43,532 --> 00:21:44,601
Мой друг?

276
00:21:45,052 --> 00:21:47,202
Там отвратительная погода.

277
00:21:48,852 --> 00:21:50,492
Наверное, он заблудился.

278
00:21:51,132 --> 00:21:52,485
Не думаю.

279
00:21:54,292 --> 00:21:56,251
У нас тут немного нарушителей.

280
00:21:56,252 --> 00:21:57,207
Правда?

281
00:21:57,692 --> 00:21:58,647
Почему?

282
00:21:59,132 --> 00:22:00,472
Мы их отстреливаем.

283
00:22:02,852 --> 00:22:03,841
Сахар?

284
00:22:47,212 --> 00:22:48,884
Это вы, миссис Пил?

285
00:22:56,372 --> 00:22:58,122
Какие манеры, миссис Пил.

286
00:23:05,852 --> 00:23:06,807
Стид?

287
00:23:09,932 --> 00:23:10,887
Стид?

288
00:23:14,812 --> 00:23:16,006
Вам лучше?

289
00:23:16,372 --> 00:23:17,327
Чаю?

290
00:23:18,172 --> 00:23:19,287
С лимоном.

291
00:23:19,612 --> 00:23:21,762
Виноград? Я купила для вас.

292
00:23:25,932 --> 00:23:27,851
Я несколько пренебрегла условностями.

293
00:23:27,852 --> 00:23:29,291
Чтобы уложить вас в постель.

294
00:23:29,292 --> 00:23:31,811
Вы были в не очень хорошей форме,
когда я вас нашла.

295
00:23:31,812 --> 00:23:33,245
Я замерз.

296
00:23:34,492 --> 00:23:36,084
Теперь я ожил.

297
00:23:36,572 --> 00:23:38,091
За это не меня благодарите.

298
00:23:38,092 --> 00:23:41,532
Я и не собирался.
Я вспомнил одну странную вещь.

299
00:23:41,692 --> 00:23:43,762
Вы пытались меня застрелить?

300
00:23:43,972 --> 00:23:45,652
Я бы не стала стрелять.

301
00:23:46,012 --> 00:23:48,890
- Без веских причин.
- Я это ясно помню.

302
00:23:49,292 --> 00:23:50,862
Один выстрел в сердце.

303
00:23:51,292 --> 00:23:52,725
Но, к счастью

304
00:23:53,452 --> 00:23:55,761
жилет Трабшо пуленепробиваемый.

305
00:23:55,892 --> 00:23:59,211
А я то думала,
что на вас просто много одежды.

306
00:23:59,212 --> 00:24:00,930
"Будь готов". Ваш девиз?

307
00:24:01,012 --> 00:24:04,171
Осторожность не помешает.
Всякое может случиться.

308
00:24:04,172 --> 00:24:06,611
Это Мама рассказал вам
о таких женщинах, как я.

309
00:24:06,612 --> 00:24:09,051
Я и не знал, что есть такие женщины.

310
00:24:09,052 --> 00:24:12,408
Я из тех, что всегда
добивается ответа.

311
00:24:12,492 --> 00:24:15,882
Всё зависит от вопроса, миссис Пил.

312
00:24:17,972 --> 00:24:20,725
А вы действительно миссис Пил?

313
00:24:20,812 --> 00:24:22,040
Вы бредите.

314
00:24:22,132 --> 00:24:23,850
Надо было вас бросить.

315
00:24:24,532 --> 00:24:28,131
В конце концов,
я не нанималась ухаживать за больным.

316
00:24:28,132 --> 00:24:30,011
Я могла бы развлечься иначе.

317
00:24:30,012 --> 00:24:30,967
И?

318
00:24:31,052 --> 00:24:33,802
Я нашла разгадку состояния
сэра Августа.

319
00:24:37,332 --> 00:24:38,685
Понимаете, Стид

320
00:24:39,212 --> 00:24:40,725
женский подход...

321
00:24:42,092 --> 00:24:43,650
"Мир чудес погоды".

322
00:24:49,452 --> 00:24:50,487
Добрый день.

323
00:24:50,572 --> 00:24:51,971
Мир чудес погоды?

324
00:24:52,052 --> 00:24:53,007
Да.

325
00:24:53,132 --> 00:24:57,452
Мой друг рекомендовал вас.
Так что вы в курсе нашей проблемы.

326
00:24:58,692 --> 00:25:00,922
Мы беспокоимся о наших розах.

327
00:25:02,612 --> 00:25:04,011
Я не понимаю.

328
00:25:04,092 --> 00:25:06,072
Моя коллега и я представляем

329
00:25:06,132 --> 00:25:08,411
весьма влиятельную группу цветоводов

330
00:25:08,412 --> 00:25:11,102
мы работаем в жутких
погодных условиях.

331
00:25:11,372 --> 00:25:14,091
Несколько лет мы разводим
особый сорт роз

332
00:25:14,092 --> 00:25:15,650
Пурпурный Монах

333
00:25:15,772 --> 00:25:18,570
а на прошлой неделе на розы напали

334
00:25:18,812 --> 00:25:20,006
божьи коровки.

335
00:25:20,332 --> 00:25:22,288
Я думала, они любят розы.

336
00:25:22,732 --> 00:25:25,811
Видимо, слишком сильно.
Наш бизнес идёт в гору.

337
00:25:25,812 --> 00:25:29,331
И нам срочно нужны
несколько теплых солнечных дней.

338
00:25:29,332 --> 00:25:30,287
Да.

339
00:25:31,692 --> 00:25:35,082
Вам видели божьих коровок
в период спаривания?

340
00:25:36,092 --> 00:25:37,732
Пятнистые серые личинки?

341
00:25:38,412 --> 00:25:39,606
Месяц на

342
00:25:40,372 --> 00:25:41,930
окукливание

343
00:25:43,212 --> 00:25:44,565
и роз больше нет.

344
00:25:44,692 --> 00:25:45,727
Прожорливы.

345
00:25:46,932 --> 00:25:48,611
Надеюсь, я обратился по адресу.

346
00:25:48,612 --> 00:25:51,302
Мне рекомендовал
один из членов БРОЛЛИ.

347
00:25:51,652 --> 00:25:52,482
БРОЛЛИ?

348
00:25:52,572 --> 00:25:54,851
Не говорите, что вы о ней не знаете.

349
00:25:54,852 --> 00:25:57,971
Я разговаривал с моим коллегой,
сэром Августом.

350
00:25:57,972 --> 00:26:00,132
Знаете сэра Августа де Винтера?

351
00:26:00,452 --> 00:26:01,521
Конечно.

352
00:26:03,692 --> 00:26:07,605
Приветствую вас в штаб-квартире
"Мира чудес погоды".

353
00:26:08,572 --> 00:26:11,291
Воссоединившись с коллегами из БРОЛЛИ

354
00:26:11,932 --> 00:26:14,002
мы будем творить историю.

355
00:26:21,532 --> 00:26:23,204
Вы все знаете меня

356
00:26:23,692 --> 00:26:25,444
а я знаю всех вас

357
00:26:25,532 --> 00:26:27,887
но вы не знакомы друг с другом.

358
00:26:28,532 --> 00:26:29,487
Безопасность

359
00:26:29,572 --> 00:26:31,210
превыше всего.

360
00:26:32,292 --> 00:26:34,487
Организации предстоят

361
00:26:34,972 --> 00:26:36,610
серьезные испытания.

362
00:26:38,172 --> 00:26:39,321
Поэтому

363
00:26:39,612 --> 00:26:41,842
я требую лояльности

364
00:26:42,492 --> 00:26:44,084
абсолютного повиновения.

365
00:26:45,412 --> 00:26:47,452
Если кто-то желает отказаться

366
00:26:47,852 --> 00:26:49,602
пусть сделает это сейчас.

367
00:26:51,692 --> 00:26:54,001
В знак признания ваших заслуг

368
00:26:54,252 --> 00:26:57,244
вас ждет вознаграждение в $1 миллион.

369
00:27:03,972 --> 00:27:05,121
Итак

370
00:27:05,972 --> 00:27:07,690
желает кто-нибудь

371
00:27:08,212 --> 00:27:09,372
уйти в отставку?

372
00:27:12,492 --> 00:27:14,312
Пожалуйста, не стесняйтесь.

373
00:27:21,372 --> 00:27:22,327
Итак.

374
00:27:25,292 --> 00:27:26,361
Так, хорошо.

375
00:27:27,492 --> 00:27:29,608
Мы стольким вам обязаны.

376
00:27:29,852 --> 00:27:33,049
Без вас мой скромный проект
провалился бы.

377
00:27:35,052 --> 00:27:37,327
Как отблагодарить вас?

378
00:27:45,332 --> 00:27:46,845
Есть еще дела?

379
00:27:47,732 --> 00:27:49,962
- Вы торгуете погодой?
- Да.

380
00:27:50,452 --> 00:27:52,886
Новая линия: лето или зима.

381
00:27:53,012 --> 00:27:56,882
Тоскана или Гштаад.
Погода доставляется вам по телефону.

382
00:27:57,092 --> 00:27:59,171
Вам нужен только радиопередатчик.

383
00:27:59,172 --> 00:28:00,342
Насколько реально

384
00:28:00,932 --> 00:28:02,211
это будет ощущаться?

385
00:28:02,212 --> 00:28:03,251
Вполне реально.

386
00:28:03,252 --> 00:28:05,812
Абсолютно новая погодная линия.

387
00:28:05,972 --> 00:28:10,442
Представьте...осенний туман,
лучи солнца пробиваются через облака.

388
00:28:10,732 --> 00:28:11,532
Температура

389
00:28:11,572 --> 00:28:12,891
Градусов 18?

390
00:28:15,572 --> 00:28:17,011
По вашему вкусу, сэр.

391
00:28:17,012 --> 00:28:18,047
Изумительно.

392
00:28:18,132 --> 00:28:21,329
Разрешение проблем
в метеорологии и садоводстве

393
00:28:21,812 --> 00:28:23,530
и с моими розами.

394
00:28:28,452 --> 00:28:29,328
Извините.

395
00:28:29,412 --> 00:28:31,002
Возвращайтесь побыстрее.

396
00:29:07,772 --> 00:29:10,240
Баббингтон, разрабатывал Просперо.

397
00:29:10,812 --> 00:29:11,801
И?

398
00:29:11,972 --> 00:29:12,772
Мортон

399
00:29:12,852 --> 00:29:14,205
его помощник.

400
00:29:33,932 --> 00:29:35,272
Я разведаю наверху.

401
00:29:35,332 --> 00:29:37,084
А я внизу.

402
00:30:25,652 --> 00:30:26,846
Доброе утро.

403
00:30:32,212 --> 00:30:34,646
Очень глупо.

404
00:32:16,012 --> 00:32:17,081
Миссис Пил?

405
00:32:28,852 --> 00:32:31,891
- Время спасать меня от себя.
- Вы не ранены?

406
00:32:31,892 --> 00:32:34,042
Я думал, это в глазах двоится.

407
00:32:34,612 --> 00:32:36,125
И я так думала.

408
00:32:39,452 --> 00:32:41,841
Министерство: мобильный штаб

409
00:32:42,772 --> 00:32:45,011
Так вы говорите,
что там были две миссис Пил?

410
00:32:45,012 --> 00:32:47,924
- Абсурд!
- Я отвечаю за это.

411
00:32:48,012 --> 00:32:49,286
Мы оба отвечаем.

412
00:32:49,372 --> 00:32:51,851
Это отвлекающий маневр.
Это совершенно невозможно.

413
00:32:51,852 --> 00:32:55,891
Нет ничего невозможного.
Я часто думаю о 6 невозможных вещах.

414
00:32:55,892 --> 00:32:57,644
Спасибо за ваше участие.

415
00:32:57,732 --> 00:33:00,292
А сейчас позвольте мне продолжить?

416
00:33:01,652 --> 00:33:03,404
Стид, так вы говорили?

417
00:33:03,892 --> 00:33:06,884
Кто-то вербует наших ученых
из Просперо

418
00:33:06,972 --> 00:33:08,849
под прикрытием организации.

419
00:33:09,652 --> 00:33:11,404
Но это не миссис Пил.

420
00:33:11,932 --> 00:33:15,571
Если вы так в ней уверены, может,
у вас есть другой подозреваемый?

421
00:33:15,572 --> 00:33:16,527
Возможно.

422
00:33:17,012 --> 00:33:19,011
Погода изменилась после взрыва?

423
00:33:19,012 --> 00:33:22,131
Всемирный совет министерств
состоится в день Суизина

424
00:33:22,132 --> 00:33:23,411
покровителя погоды.

425
00:33:23,412 --> 00:33:24,322
Понимаете?

426
00:33:24,412 --> 00:33:26,411
Понимаю. И вот что я
пытаюсь вам сказать.

427
00:33:26,412 --> 00:33:29,165
Я видел обеих Пил своими глазами.

428
00:33:32,692 --> 00:33:35,011
Мы не можем терять время.
У него есть приказ.

429
00:33:35,012 --> 00:33:36,531
Я рассчитываю на вас, Стид.

430
00:33:36,532 --> 00:33:38,250
Время пошло.

431
00:33:50,452 --> 00:33:51,931
ПОГОДНЫЙ МОНИТОРИНГ

432
00:33:52,012 --> 00:33:52,922
СЛЕД

433
00:33:54,252 --> 00:33:55,685
ЦЕЛЬ УСТАНОВЛЕНА

434
00:34:17,212 --> 00:34:18,622
ПРИГОТОВИТЬСЯ! ОГОНЬ!

435
00:34:24,732 --> 00:34:26,768
Превосходная репетиция.

436
00:34:28,372 --> 00:34:29,602
ПРОВЕРКА ЗАКОНЧЕНА

437
00:34:32,932 --> 00:34:36,262
Мама и Папа уверены,
что нападение имело место.

438
00:34:36,852 --> 00:34:40,481
Кто-нибудь, кроме сэра Августа,
мог это сделать?

439
00:34:41,972 --> 00:34:43,405
Ферзь берёт ладью.

440
00:34:43,492 --> 00:34:47,331
Мог, если знал, что делать.
Всё дело в протонах и ионах.

441
00:34:47,332 --> 00:34:48,611
Пожалуйста, объясните.

442
00:34:48,612 --> 00:34:51,281
Сами по себе они отталкиваются
друг от друга.

443
00:34:51,282 --> 00:34:52,171
Они нестабильны.

444
00:34:52,172 --> 00:34:53,685
Конь берёт коня.

445
00:34:54,132 --> 00:34:57,488
Чтобы достичь синтеза,
им не хватает энергии.

446
00:34:58,532 --> 00:35:01,126
Нежные объятия, а не клинч.

447
00:35:01,652 --> 00:35:04,251
Технически говоря,
энергия слабого возбуждения.

448
00:35:04,252 --> 00:35:05,352
А потом, взрыв.

449
00:35:06,052 --> 00:35:07,007
Именно.

450
00:35:07,892 --> 00:35:09,484
Пешка берёт коня.

451
00:35:09,932 --> 00:35:12,851
Я составила карту
этих погодных катаклизмов.

452
00:35:12,852 --> 00:35:14,729
Пешка берёт ферзя.

453
00:35:15,092 --> 00:35:17,367
- Вы меня слушаете?
- Конечно.

454
00:35:17,492 --> 00:35:19,602
Я сторонник жесткой дисциплины.

455
00:35:19,732 --> 00:35:21,171
Вы всегда повинуетесь приказам?

456
00:35:21,172 --> 00:35:22,127
Всегда.

457
00:35:22,532 --> 00:35:24,851
Кроме тех случаев,
когда не повинуюсь.

458
00:35:24,852 --> 00:35:26,410
Конь берет королеву.

459
00:35:28,012 --> 00:35:32,244
К примеру, ни за что бы не подчинился
приказу убить вас...

460
00:35:32,892 --> 00:35:35,571
- Вы не говорили об этом.
- А вы и не спрашивали.

461
00:35:35,572 --> 00:35:39,167
Всего и не перескажешь.
Кроме того, мы поладили.

462
00:35:39,252 --> 00:35:41,171
Вам не хотелось портить игру.

463
00:35:41,172 --> 00:35:43,686
Так можно отбить желание, согласны?

464
00:35:43,772 --> 00:35:44,966
Я заинтригована.

465
00:35:45,452 --> 00:35:47,329
Пешка берет ладью.

466
00:35:47,892 --> 00:35:50,931
Как вы это проделаете?
Это будет не слишком неприятно.

467
00:35:50,932 --> 00:35:53,366
Не стоит касаться неприятных тем.

468
00:35:53,492 --> 00:35:56,851
В вашем досье написано,
что вы психопатическая личность

469
00:35:56,852 --> 00:35:59,931
склонная к шизофрении,
и часто повторяющейся амнезией

470
00:35:59,932 --> 00:36:02,051
на основе травматического вытеснения

471
00:36:02,052 --> 00:36:05,282
что ведет к вспышкам
антисоциального поведения.

472
00:36:06,612 --> 00:36:08,125
Конь берет короля.

473
00:36:08,452 --> 00:36:09,362
Шах.

474
00:36:11,732 --> 00:36:14,342
Вы в самом деле так думаете обо мне?

475
00:36:14,772 --> 00:36:15,727
Ну

476
00:36:16,052 --> 00:36:17,804
вы мой тип женщины.

477
00:36:20,372 --> 00:36:22,872
Хорошо, потому что я кое-что нашла.

478
00:36:24,012 --> 00:36:26,172
Вы не перестаете меня удивлять.

479
00:36:26,173 --> 00:36:27,400
На этой карте

480
00:36:29,892 --> 00:36:30,847
здесь

481
00:36:30,932 --> 00:36:33,891
скопление микроклиматов
на одной территории.

482
00:36:33,892 --> 00:36:35,325
Очень странно.

483
00:36:35,972 --> 00:36:38,202
Нанесем визит сэру Августу.

484
00:36:41,332 --> 00:36:42,401
Ваш ход.

485
00:36:44,412 --> 00:36:45,811
Ферзь берет коня.

486
00:36:47,412 --> 00:36:48,481
Шах и мат.

487
00:36:51,412 --> 00:36:52,765
Это только игра.

488
00:36:55,772 --> 00:36:58,605
Я не могу больше
сдерживать министерство.

489
00:36:59,092 --> 00:37:02,880
Предупреждаю, не подпускайте
миссис Пил слишком близко.

490
00:37:05,692 --> 00:37:06,966
Хороший удар.

491
00:37:12,212 --> 00:37:15,045
Не волнуйтесь.
Я справлюсь с миссис Пил.

492
00:37:18,052 --> 00:37:20,486
Папа, вы хорошо сегодня играете.

493
00:37:21,172 --> 00:37:23,242
- Удвоим ставку?
- Да.

494
00:37:24,812 --> 00:37:27,326
Никогда не могу вам отказать.

495
00:37:30,932 --> 00:37:31,887
Жаль.

496
00:37:32,332 --> 00:37:33,481
Промах.

497
00:37:39,132 --> 00:37:40,292
Я снова выиграл.

498
00:37:58,532 --> 00:38:01,912
Я думал, вы жили на пределе.
Вы можете быстрее?

499
00:38:01,972 --> 00:38:04,562
Я злоупотребляю
мужскими прерогативами?

500
00:38:05,172 --> 00:38:06,730
Нас преследуют.

501
00:38:07,812 --> 00:38:09,211
Что это за шум?

502
00:38:18,292 --> 00:38:19,247
Насекомые.

503
00:38:19,412 --> 00:38:20,982
Растут с каждым годом.

504
00:38:25,812 --> 00:38:27,803
Сэр Август подумал об этом.

505
00:38:33,372 --> 00:38:34,327
Держитесь.

506
00:39:43,412 --> 00:39:44,481
Вперед!

507
00:40:28,292 --> 00:40:29,361
Пригнитесь.

508
00:41:10,092 --> 00:41:12,811
Будьте любезны лечь на землю

509
00:41:12,892 --> 00:41:14,883
если это вас не затруднит?

510
00:41:23,172 --> 00:41:24,982
Надеюсь, он был мерзавцем.

511
00:41:25,212 --> 00:41:27,491
Меня зовут Элис.
Мама сказал, что вы приедете.

512
00:41:27,492 --> 00:41:30,091
- Джон Стид.
- Должно быть, миссис Пил.

513
00:41:30,092 --> 00:41:31,445
Миссис Пил, Элис.

514
00:41:34,492 --> 00:41:35,686
Как поживаете?

515
00:41:42,012 --> 00:41:43,525
Наглый ублюдок.

516
00:41:43,892 --> 00:41:44,847
Вот именно.

517
00:41:44,932 --> 00:41:47,571
- Вы с Мамой или с Папой?
- С обоими, как ни странно.

518
00:41:47,572 --> 00:41:50,811
Рада слышать, что они наконец вместе.
Они не ладят.

519
00:41:50,812 --> 00:41:53,121
Выдвижение Мамы несправедливо.

520
00:41:53,692 --> 00:41:56,211
- В министерстве такая суета.
- Да что вы говорите.

521
00:41:56,212 --> 00:41:58,203
Полагаю, нам надо идти.

522
00:41:59,692 --> 00:42:02,211
Кто-то очень не хотел,
чтобы вы пришли на встречу.

523
00:42:02,212 --> 00:42:04,282
Мы незваные гости.

524
00:42:10,092 --> 00:42:12,083
Сюда. Я знаю, где выход.

525
00:42:29,252 --> 00:42:30,321
Извините.

526
00:42:30,732 --> 00:42:33,002
Вы по знаку близнец, миссис Пил?

527
00:42:33,732 --> 00:42:35,131
Как вы догадались?

528
00:42:44,492 --> 00:42:47,370
Давайте разделимся
и встретимся в центре.

529
00:42:47,452 --> 00:42:48,441
Отлично.

530
00:42:52,012 --> 00:42:55,402
Теперь ясно.
Лабиринт любви в форме трапеции.

531
00:42:55,732 --> 00:42:56,926
Лабиринт любви?

532
00:42:57,212 --> 00:42:59,965
Копия, дизайн конца 17 века.

533
00:43:11,092 --> 00:43:12,923
Я здесь, с вашей стороны.

534
00:43:13,652 --> 00:43:14,846
Я беспокоился.

535
00:43:15,012 --> 00:43:18,411
- Мило. Боялись потерять меня?
- Думал, что вы исчезли.

536
00:43:18,412 --> 00:43:19,771
Все еще подозреваемая?

537
00:43:19,772 --> 00:43:23,571
Просто подумал, что вы меня сюда
заманили под ложным предлогом.

538
00:43:23,572 --> 00:43:26,552
Я поражена.
Может быть, мне лучше сбежать.

539
00:43:26,772 --> 00:43:28,462
Я буду вас преследовать.

540
00:43:28,812 --> 00:43:29,847
А я спрячусь.

541
00:43:29,932 --> 00:43:31,160
Как романтично.

542
00:43:31,332 --> 00:43:32,321
Попробуйте.

543
00:43:47,572 --> 00:43:49,085
Сэр Август де Винтер.

544
00:43:49,172 --> 00:43:50,287
Джон Стид.

545
00:43:55,052 --> 00:43:58,011
Старый трюк.
Я его узнал от дервиша в Стамбуле.

546
00:43:58,012 --> 00:43:59,206
Турецкие правила.

547
00:44:00,012 --> 00:44:03,062
- Если вы настаиваете.
- Попробуйте вот это.

548
00:44:05,772 --> 00:44:07,444
Человек с зонтом

549
00:44:07,532 --> 00:44:09,204
напрашивается на дождь.

550
00:44:09,292 --> 00:44:13,622
А человек без зонта - глупец.
Не доверяйте погоде, сэр Август.

551
00:44:14,212 --> 00:44:15,531
Дождь или солнце

552
00:44:15,972 --> 00:44:17,422
всё из моего оконца.

553
00:44:49,092 --> 00:44:50,730
Я рад, что вы пришли.

554
00:44:51,372 --> 00:44:53,044
По-моему, я заскочила.

555
00:44:54,572 --> 00:44:55,721
Удобно?

556
00:44:56,532 --> 00:44:57,567
Как уютно.

557
00:44:58,372 --> 00:44:59,805
Только мы двое?

558
00:44:59,932 --> 00:45:02,127
Как ложечки в футляре.

559
00:45:04,212 --> 00:45:07,992
Я могла бы вам помочь,
если бы знала, что вам нужно.

560
00:45:09,812 --> 00:45:11,450
Одно-единственное

561
00:45:11,932 --> 00:45:13,001
я хочу вас.

562
00:45:13,692 --> 00:45:14,841
Как трогательно.

563
00:45:15,132 --> 00:45:16,582
Будьте со мной, Эмма

564
00:45:16,852 --> 00:45:18,524
весь мир будет наш.

565
00:45:19,132 --> 00:45:21,132
Придется сказать "пожалуйста".

566
00:45:21,612 --> 00:45:22,761
Конечно.

567
00:45:23,172 --> 00:45:24,572
Если вы настаиваете.

568
00:45:28,452 --> 00:45:29,441
Пожалуйста.

569
00:45:32,172 --> 00:45:33,605
Когда очнетесь

570
00:45:34,092 --> 00:45:36,072
вы ничего не будете помнить.

571
00:45:37,532 --> 00:45:39,170
Ничего.

572
00:45:40,412 --> 00:45:42,687
Стид, с вами все в порядке?

573
00:45:46,172 --> 00:45:48,251
У меня снова двоилось в глазах.

574
00:45:48,252 --> 00:45:49,287
Так и было.

575
00:45:49,452 --> 00:45:51,262
Точно, её знак - Близнецы.

576
00:45:52,132 --> 00:45:54,232
Нельзя терять время. Вот план.

577
00:47:15,772 --> 00:47:19,731
Билет? Церковный праздник.
Может, я разорю вас на пирог?

578
00:47:19,972 --> 00:47:21,451
Или на маленький взнос?

579
00:47:21,452 --> 00:47:22,731
Не сегодня, благодарю.

580
00:47:22,732 --> 00:47:25,963
Приходите.
Лотерея, игры, призы, бег в мешках.

581
00:47:26,052 --> 00:47:27,485
Ни в коем случае!

582
00:47:27,572 --> 00:47:30,651
Если будете упрямиться,
боюсь, придётся по-другому.

583
00:47:30,652 --> 00:47:32,051
Где миссис Пил?

584
00:50:03,252 --> 00:50:04,321
Миссис Пил?

585
00:50:12,932 --> 00:50:15,002
Не волнуйтесь, вы у меня.

586
00:50:16,012 --> 00:50:17,131
В полной безопасности.

587
00:50:17,132 --> 00:50:18,645
Что я здесь делаю?

588
00:50:18,732 --> 00:50:19,847
Пьёте чай.

589
00:50:20,572 --> 00:50:21,721
И всё?

590
00:50:21,852 --> 00:50:23,604
Это как посмотреть.

591
00:50:24,612 --> 00:50:25,806
Ваша обувь

592
00:50:26,732 --> 00:50:28,085
от Трабшо.

593
00:50:33,732 --> 00:50:35,245
Может пригодиться.

594
00:50:37,812 --> 00:50:38,847
Позвольте мне.

595
00:50:42,812 --> 00:50:44,006
Я беспокоился.

596
00:50:45,292 --> 00:50:46,805
Что с вами случилось?

597
00:50:47,012 --> 00:50:49,003
Помню лабиринт, дом

598
00:50:49,612 --> 00:50:50,806
какую-то музыку.

599
00:50:52,092 --> 00:50:54,862
- Потом ничего.
- Постарайтесь вспомнить.

600
00:50:55,612 --> 00:50:56,772
Это очень важно.

601
00:50:56,852 --> 00:50:59,122
Я думаю, вы в большой опасности.

602
00:51:00,332 --> 00:51:02,209
Вам лучше остаться у меня.

603
00:51:02,292 --> 00:51:03,331
Разумно ли это?

604
00:51:03,332 --> 00:51:06,091
Здесь вы в безопасности.
Мы можем всё обсудить.

605
00:51:06,092 --> 00:51:07,451
В неофициальной обстановке.

606
00:51:07,452 --> 00:51:08,805
Никто не помешает.

607
00:51:09,172 --> 00:51:11,502
Вы живете один?
Без миссис Стид?

608
00:51:11,972 --> 00:51:13,610
Раз уж вы спросили...

609
00:51:14,692 --> 00:51:16,922
Миссис Стид живёт в Уилтшире.

610
00:51:19,892 --> 00:51:20,961
Моя мать.

611
00:51:21,852 --> 00:51:24,127
Вы дорожите своими привычками.

612
00:51:24,572 --> 00:51:25,971
Холостяцкой жизнью.

613
00:51:26,092 --> 00:51:27,811
До сих пор это мне нравилось.

614
00:51:27,812 --> 00:51:29,891
Не встретилась подходящая девушка.

615
00:51:29,892 --> 00:51:31,051
Всегда есть исключения.

616
00:51:31,052 --> 00:51:32,171
Подтверждающие правила?

617
00:51:32,172 --> 00:51:34,891
Именно.
Вы во многом исключение.

618
00:51:35,852 --> 00:51:36,728
Но долг

619
00:51:36,812 --> 00:51:38,165
превыше всего.

620
00:51:39,852 --> 00:51:41,410
Приступим?

621
00:51:41,612 --> 00:51:43,603
Всему своё время и место.

622
00:51:49,612 --> 00:51:50,567
Сейчас

623
00:51:51,532 --> 00:51:53,568
самое время.

624
00:51:59,132 --> 00:52:00,281
И место.

625
00:52:04,452 --> 00:52:05,521
Тесновато.

626
00:52:06,292 --> 00:52:07,281
Толкайте.

627
00:52:16,532 --> 00:52:17,647
Входите.

628
00:52:18,172 --> 00:52:19,531
Я не слышал, как вы стучали.

629
00:52:19,532 --> 00:52:23,632
Можно без формальностей.
Мне нужна миссис Пил. Для допроса.

630
00:52:23,812 --> 00:52:25,484
Я здесь не причем.

631
00:52:25,572 --> 00:52:28,212
Вы нарушили правила
безопасности, Стид.

632
00:52:28,812 --> 00:52:30,723
Миссис Пил арестована.

633
00:52:34,332 --> 00:52:35,401
В машину.

634
00:52:40,572 --> 00:52:41,766
Извините, Стид.

635
00:52:41,972 --> 00:52:45,772
Папа ведёт это дело.
Она всегда хотела оттеснить Маму.

636
00:52:48,772 --> 00:52:52,211
Нужно проникнуть в одно место,
но понадобится допуск.

637
00:52:52,212 --> 00:52:53,192
Я всё устрою.

638
00:53:17,532 --> 00:53:19,363
Архив министерства.

639
00:53:25,052 --> 00:53:26,752
ПОЛКОВНИК ДЖОУНЗ.
АРХИВ.

640
00:53:35,452 --> 00:53:36,451
Есть кто-нибудь?

641
00:53:36,452 --> 00:53:37,441
Здравствуйте.

642
00:53:38,332 --> 00:53:40,492
Бренда сказала, что вы придете.

643
00:53:42,332 --> 00:53:43,242
Здравствуйте?

644
00:53:43,892 --> 00:53:45,211
Разговаривайте с трубкой.

645
00:53:45,212 --> 00:53:46,645
Обычно это помогает.

646
00:53:47,612 --> 00:53:48,806
Полковник Джоунз?

647
00:53:49,372 --> 00:53:51,822
Не смущайтесь тем, что я невидимый.

648
00:53:52,092 --> 00:53:54,432
В остальном я совершенно нормален.

649
00:53:54,892 --> 00:53:55,847
Вижу.

650
00:53:56,092 --> 00:53:57,525
Или скорее нет.

651
00:53:57,612 --> 00:54:01,844
Изучал способы камуфляжа,
пока случай не спутал все карты.

652
00:54:02,172 --> 00:54:03,731
Теперь меня выставили в подвал.

653
00:54:03,732 --> 00:54:05,531
Хорошо, что хоть чай сюда приносят.

654
00:54:05,532 --> 00:54:07,571
Боюсь, у меня немного времени.

655
00:54:07,572 --> 00:54:09,961
Взгляните на эту карту.

656
00:54:14,052 --> 00:54:16,043
Я бы хотел узнать о

657
00:54:16,132 --> 00:54:17,804
программе Просперо.

658
00:54:19,572 --> 00:54:21,085
Где вы её нашли?

659
00:54:21,172 --> 00:54:22,742
В "Мире чудес погоды".

660
00:54:23,852 --> 00:54:25,570
Погода в розницу.

661
00:54:30,812 --> 00:54:33,246
Вы освежили мою память, Стид.

662
00:54:33,932 --> 00:54:36,452
Хотя, наверное,
надо копнуть глубже.

663
00:54:38,412 --> 00:54:39,392
Могу я взять?

664
00:54:39,652 --> 00:54:40,872
Следуйте за мной.

665
00:54:43,772 --> 00:54:46,731
Здравствуйте, миссис Пил.
Приветствую вас в министерстве.

666
00:54:46,732 --> 00:54:48,211
А теперь поговорим.

667
00:54:48,292 --> 00:54:50,283
О погоде? Как актуально.

668
00:54:50,572 --> 00:54:51,851
Поможет скоротать время.

669
00:54:51,852 --> 00:54:54,362
Следуя логике, время и так проходит.

670
00:54:54,372 --> 00:54:56,331
Кто-то мыслит логично, кто-то нет.

671
00:54:56,332 --> 00:54:59,451
По часовой стрелке или против.
Тик-так, тик-так. Часы идут.

672
00:54:59,452 --> 00:55:03,764
Всё сходится. Откуда вы знаете,
что я настоящая миссис Пил?

673
00:55:03,852 --> 00:55:06,161
А как вы думаете, миссис Пил?

674
00:55:06,612 --> 00:55:07,772
Я повторю вопрос

675
00:55:07,812 --> 00:55:11,211
оставив в покое британскую погоду.
К ней мы еще вернемся.

676
00:55:11,212 --> 00:55:13,891
Я хожу, как миссис Пил?
Разговариваю, как миссис Пил?

677
00:55:13,892 --> 00:55:16,042
Я так умна, чтобы узнать это?

678
00:55:16,412 --> 00:55:18,331
Я убиваю министерских агентов

679
00:55:18,332 --> 00:55:20,611
пытаясь в свободное время
управлять миром?

680
00:55:20,612 --> 00:55:22,568
Вы разыгрываете спектакль.

681
00:55:31,332 --> 00:55:33,721
Это программа клонирования.

682
00:55:34,092 --> 00:55:37,171
Сэр Август руководил ею,
но он слишком далеко зашел.

683
00:55:37,172 --> 00:55:39,561
Наиболее продвинутые эксперименты

684
00:55:40,092 --> 00:55:41,366
не очень удачны.

685
00:55:41,452 --> 00:55:43,170
Поэтому его отстранили.

686
00:55:44,172 --> 00:55:45,446
Что-нибудь еще?

687
00:55:46,652 --> 00:55:49,451
Припоминаю, были раньше земли,
которые министерство

688
00:55:49,452 --> 00:55:54,048
использовало как военные базы.
Потом их продали сэру Августу.

689
00:55:55,252 --> 00:55:57,243
С разрешения Папы.

690
00:55:58,452 --> 00:56:01,892
Вот тебе и весь рассказ,
кто работал против нас.

691
00:56:02,692 --> 00:56:04,284
Это и есть полигон.

692
00:56:06,052 --> 00:56:07,371
Где он находится?

693
00:56:07,532 --> 00:56:11,445
Судя по карте,
это район в центре Лондона.

694
00:56:13,852 --> 00:56:16,662
Должно быть, отсюда он
управляет погодой.

695
00:56:20,092 --> 00:56:21,931
Почему вы об этом никому не говорили?

696
00:56:21,932 --> 00:56:23,490
А никто не спрашивал.

697
00:56:26,852 --> 00:56:30,128
Эти изменения погоды
управляемы и агрессивны.

698
00:56:30,612 --> 00:56:33,722
Да, премьер-министр.
Мы отслеживаем ситуацию.

699
00:56:33,892 --> 00:56:37,362
Совет министерств собрался
на экстренное совещание.

700
00:56:39,212 --> 00:56:41,680
Погода с каждой минутой ухудшается.

701
00:56:52,092 --> 00:56:53,047
Наступает

702
00:56:53,532 --> 00:56:55,682
зима тревоги нашей.

703
00:56:57,212 --> 00:56:58,327
Над вами

704
00:56:58,892 --> 00:57:00,644
меняется погода.

705
00:57:01,492 --> 00:57:03,323
Температура падает.

706
00:57:04,332 --> 00:57:06,004
Скоро будет холодно.

707
00:57:08,012 --> 00:57:09,001
Почему?

708
00:57:10,212 --> 00:57:14,632
Потому что с этого момента
погода не в Божьих руках, а в моих.

709
00:57:17,892 --> 00:57:19,086
Эти облака

710
00:57:19,172 --> 00:57:20,924
управляемые мной

711
00:57:21,172 --> 00:57:23,083
изменяют погоду.

712
00:57:24,132 --> 00:57:25,645
Я начал

713
00:57:26,212 --> 00:57:27,770
цепную реакцию

714
00:57:28,892 --> 00:57:32,328
которая парализует
и полностью разрушит город.

715
00:57:35,932 --> 00:57:37,251
Отсчет

716
00:57:37,852 --> 00:57:39,365
уже пошел.

717
00:57:41,812 --> 00:57:44,201
И это только начало!

718
00:57:44,772 --> 00:57:46,649
Чудовищно! Это шантаж!

719
00:57:46,732 --> 00:57:48,085
Заткнитесь!

720
00:57:50,172 --> 00:57:52,925
Сотни миллионов погибнут.
Они утонут

721
00:57:53,652 --> 00:57:54,721
сгорят

722
00:57:54,932 --> 00:57:56,001
замерзнут.

723
00:57:57,972 --> 00:57:58,882
Вы

724
00:57:59,412 --> 00:58:01,130
и ваши правительства

725
00:58:01,332 --> 00:58:02,792
должны сделать выбор.

726
00:58:05,132 --> 00:58:07,282
Вы покупаете погоду у меня

727
00:58:09,092 --> 00:58:11,447
и заплатите за неё щедро.

728
00:58:12,212 --> 00:58:13,406
Неприемлемо!

729
00:58:14,852 --> 00:58:19,084
Всякое вмешательство
приведет только к уничтожению.

730
00:58:22,052 --> 00:58:23,451
Да, кстати

731
00:58:24,252 --> 00:58:26,129
времени у вас

732
00:58:28,292 --> 00:58:29,632
только до полуночи!

733
00:58:37,692 --> 00:58:39,602
Элис, у вас всё в порядке?

734
00:58:40,292 --> 00:58:42,011
Это требования сэра Августа.

735
00:58:42,012 --> 00:58:45,652
Он хочет, чтобы их
передали непосредственно премьеру.

736
00:58:47,012 --> 00:58:50,691
"10% валового национального
продукта ежегодно". Абсурд.

737
00:58:50,692 --> 00:58:52,051
Никаких переговоров не будет.

738
00:58:52,052 --> 00:58:53,531
Это его слова.

739
00:58:53,732 --> 00:58:57,691
Если мы не примем его условия,
погода будет все холоднее

740
00:58:57,692 --> 00:59:01,132
пока мы все не отправимся в ад,
чтобы согреться.

741
00:59:01,612 --> 00:59:03,807
Сэр Август пытал вас?

742
00:59:05,172 --> 00:59:06,924
Ему и не нужно было.

743
00:59:07,252 --> 00:59:08,692
Он и так все знает.

744
00:59:08,772 --> 00:59:10,649
Утечка информации.

745
00:59:12,692 --> 00:59:13,761
Папа.

746
00:59:16,652 --> 00:59:17,880
Тревога.

747
00:59:22,092 --> 00:59:23,286
Сожалею, Папа.

748
00:59:23,652 --> 00:59:24,846
Игра окончена.

749
00:59:24,932 --> 00:59:27,811
Осторожно, может выстрелить.
Мы не хотим новых жертв.

750
00:59:27,812 --> 00:59:29,484
Вы и так инвалид.

751
00:59:30,052 --> 00:59:33,011
Бедная Мама, наконец-то понял.
Только поздно.

752
00:59:33,012 --> 00:59:34,968
Чепуха. Маме лучше знать.

753
00:59:35,412 --> 00:59:37,368
Освободите миссис Пил.

754
00:59:37,692 --> 00:59:38,761
Непременно.

755
00:59:38,852 --> 00:59:40,080
Но какую?

756
00:59:51,332 --> 00:59:53,527
Сегодня явно не "День Матери".

757
01:00:23,492 --> 01:00:24,891
Курс на базу.

758
01:00:25,012 --> 01:00:27,685
7 градусов на восток,
северо-запад.

759
01:00:29,572 --> 01:00:31,102
Навигационный контроль.

760
01:00:31,332 --> 01:00:33,243
Антициклон. Рукоятку вправо.

761
01:00:33,612 --> 01:00:35,523
У меня на борту миссис Пил

762
01:00:35,732 --> 01:00:37,324
мы летим на базу.

763
01:00:37,412 --> 01:00:39,801
Будем информировать о продвижении.

764
01:00:40,172 --> 01:00:41,491
Конец связи.

765
01:01:10,572 --> 01:01:12,608
Аэростат, Стид. Аэростат.

766
01:01:12,692 --> 01:01:14,792
Не обращайте на меня внимания.

767
01:01:37,292 --> 01:01:38,682
Вас сносит с курса.

768
01:01:47,812 --> 01:01:50,690
Вас сносит с курса.
Вы теряете высоту.

769
01:01:59,092 --> 01:02:00,782
Вы отклонились от курса!

770
01:03:09,172 --> 01:03:10,810
Мир чудес погоды

771
01:03:52,732 --> 01:03:54,492
Прекрасный принц, полагаю?

772
01:03:54,732 --> 01:03:56,165
Боюсь, вряд ли.

773
01:03:58,292 --> 01:04:00,760
Микропередатчик в вашей обуви.

774
01:04:02,012 --> 01:04:03,161
Благодарю...

775
01:04:03,332 --> 01:04:04,481
Трабшо.

776
01:04:06,572 --> 01:04:07,971
Вы не ранены?

777
01:04:11,332 --> 01:04:13,243
А другая миссис Пил?

778
01:04:14,012 --> 01:04:15,752
Думаю, она на том свете.

779
01:04:16,652 --> 01:04:17,846
Как-то грустно.

780
01:04:18,412 --> 01:04:20,102
Позвольте, я вам помогу.

781
01:04:37,092 --> 01:04:38,320
Интересно...

782
01:05:10,532 --> 01:05:12,523
Если я, конечно, не ошибаюсь

783
01:05:13,572 --> 01:05:15,290
это был поцелуй, Стид.

784
01:05:17,332 --> 01:05:18,287
Да.

785
01:05:19,572 --> 01:05:20,721
Технический.

786
01:05:21,412 --> 01:05:22,561
"Технический"?

787
01:05:22,692 --> 01:05:26,002
Я бы никогда не осмелился.
Это в своем роде

788
01:05:26,412 --> 01:05:27,970
научный эксперимент.

789
01:05:29,412 --> 01:05:31,642
Поиск доказательств, если хотите.

790
01:05:32,172 --> 01:05:33,810
Я так и поняла.

791
01:05:33,892 --> 01:05:35,291
Конечно, вы поняли.

792
01:05:35,612 --> 01:05:37,568
Нужны доказательства, что вы

793
01:05:39,132 --> 01:05:40,770
настоящая миссис Пил.

794
01:05:41,652 --> 01:05:42,607
Понятно.

795
01:05:43,852 --> 01:05:44,887
И что

796
01:05:46,292 --> 01:05:47,486
убедились?

797
01:05:48,772 --> 01:05:49,921
Ну, я

798
01:05:50,812 --> 01:05:52,211
еще думаю.

799
01:05:53,132 --> 01:05:56,592
Плотная облачность
движется на северо-восток, сэр.

800
01:05:57,092 --> 01:05:59,332
Под воздействием радиопередатчика.

801
01:06:00,772 --> 01:06:03,161
У нас все под контролем, сэр.

802
01:06:05,252 --> 01:06:07,163
Ну, не совсем, но

803
01:06:09,412 --> 01:06:10,447
Да, сэр.

804
01:06:11,092 --> 01:06:12,491
Понимаю, сэр.

805
01:06:13,172 --> 01:06:15,640
Наши агенты
занимаются этим, сэр.

806
01:06:17,292 --> 01:06:18,645
Двое, сэр.

807
01:06:20,292 --> 01:06:21,247
Мужчина

808
01:06:21,972 --> 01:06:23,451
и женщина, сэр.

809
01:06:45,412 --> 01:06:47,011
По словам полковника Джоунза

810
01:06:47,012 --> 01:06:50,721
это та база,
которую продали много лет назад

811
01:06:50,892 --> 01:06:53,412
- Держу пари, "Миру чудес".
- Точно.

812
01:07:20,652 --> 01:07:22,085
Там что-то лежит.

813
01:07:29,852 --> 01:07:31,604
Увы, бедный мишка...

814
01:07:32,252 --> 01:07:33,605
Я знала его, Стид.

815
01:07:34,172 --> 01:07:35,241
Пенроуз

816
01:07:36,092 --> 01:07:38,083
начальник отдела антиматерии

817
01:07:38,252 --> 01:07:39,446
в Просперо.

818
01:07:40,452 --> 01:07:42,602
Плюшевые мишки на пикнике.

819
01:07:42,812 --> 01:07:44,245
Становится жарко.

820
01:07:52,692 --> 01:07:54,011
Что-то знакомое.

821
01:08:01,052 --> 01:08:02,724
Миссис Пил, вы нужны.

822
01:08:07,252 --> 01:08:08,321
Извините.

823
01:08:08,932 --> 01:08:10,843
Нужно наладить оборудование.

824
01:08:11,292 --> 01:08:13,131
Надеюсь, ничего не сломано.

825
01:08:13,132 --> 01:08:14,360
Мой зонт.

826
01:08:15,692 --> 01:08:17,045
Тесновато.

827
01:08:17,612 --> 01:08:18,886
Позвольте мне.

828
01:08:20,252 --> 01:08:21,970
Ты здорова, моя корова?

829
01:08:22,492 --> 01:08:23,662
Добро пожаловать.

830
01:08:26,732 --> 01:08:28,768
ВТОРЖЕНИЕ В РАЙОНЕ ГАРАЖА

831
01:09:03,892 --> 01:09:05,572
Где-то должен быть люк.

832
01:09:05,612 --> 01:09:08,931
Нужно выяснить систему,
сломать коды и разъединить провода.

833
01:09:08,932 --> 01:09:10,491
Как вы узнаете, сработает ли это?

834
01:09:10,492 --> 01:09:12,531
Не узнаю, пока не найду
нужное соединение.

835
01:09:12,532 --> 01:09:14,152
Я не по научной части.

836
01:09:15,172 --> 01:09:17,102
Физические действия - это я.

837
01:09:22,452 --> 01:09:23,732
Должно быть здесь.

838
01:09:28,372 --> 01:09:29,371
Не ждите меня.

839
01:09:29,372 --> 01:09:30,805
Оставьте эту мысль.

840
01:09:31,292 --> 01:09:32,632
Хотел еще пожелать.

841
01:09:32,652 --> 01:09:33,721
Удачи?

842
01:09:33,932 --> 01:09:37,362
Что-то в этом роде.
Вам, конечно, это не нужно.

843
01:10:00,252 --> 01:10:01,902
МЕСТОПОЛОЖЕНИЕ НАРУШИТЕЛЯ

844
01:10:04,532 --> 01:10:05,521
Бэйли

845
01:10:05,892 --> 01:10:07,086
разберись с ней.

846
01:10:08,292 --> 01:10:09,850
А я займусь Стидом.

847
01:12:38,932 --> 01:12:40,285
Метеосистема

848
01:12:40,412 --> 01:12:42,368
уровень 1, ускорение.

849
01:12:47,012 --> 01:12:48,127
Метеосистема

850
01:12:48,212 --> 01:12:49,440
уровень 2

851
01:12:49,692 --> 01:12:50,841
ускорение.

852
01:12:51,932 --> 01:12:54,112
Штормовые системы активизированы.

853
01:13:11,452 --> 01:13:13,443
Метеосистема, уровень 6

854
01:13:14,052 --> 01:13:15,201
ускорение.

855
01:13:27,252 --> 01:13:30,050
Джон Стид. Что за лошадиная фамилия.

856
01:13:30,972 --> 01:13:33,851
Видно, вы не интересуетесь скачками,
Сэр Август.

857
01:13:33,852 --> 01:13:37,371
Нет времени на обмен любезностями.
Надо свести счеты.

858
01:13:37,372 --> 01:13:39,840
Вы готовы, мой мальчик?

859
01:13:41,332 --> 01:13:42,845
Вполне, старина.

860
01:13:50,692 --> 01:13:52,171
Вы за это заплатите.

861
01:14:00,692 --> 01:14:01,982
Мишень установлена.

862
01:14:06,972 --> 01:14:07,927
Оповещение.

863
01:14:08,292 --> 01:14:10,532
Пусковые установки активизированы.

864
01:14:27,612 --> 01:14:29,091
Неплохо для любителя.

865
01:14:29,172 --> 01:14:30,685
Я не из хвастунов.

866
01:14:30,772 --> 01:14:33,081
Скромный. Будешь еще скромнее.

867
01:14:49,052 --> 01:14:50,822
Несанкционированный доступ.

868
01:15:33,012 --> 01:15:34,472
Пришло время умирать.

869
01:15:35,252 --> 01:15:36,401
Еще рановато.

870
01:17:01,052 --> 01:17:02,201
Красную

871
01:17:02,612 --> 01:17:04,045
или черную?

872
01:17:07,612 --> 01:17:08,806
Вот так.

873
01:17:09,452 --> 01:17:11,232
1-2-3-4-5-иду искать...

874
01:17:18,132 --> 01:17:19,422
Система неисправна.

875
01:17:20,212 --> 01:17:21,201
Неисправна.

876
01:17:48,452 --> 01:17:49,407
Я здесь

877
01:17:49,972 --> 01:17:51,121
миссис Пил.

878
01:17:51,892 --> 01:17:53,172
Что вас задержало?

879
01:17:54,012 --> 01:17:55,161
Погода.

880
01:17:58,972 --> 01:18:00,246
Саморазрушение

881
01:18:00,772 --> 01:18:02,603
три, два, один...

882
01:18:07,332 --> 01:18:08,401
Это подвох.

883
01:18:08,492 --> 01:18:11,392
А я думал,
что у вас все под контролем.

884
01:18:11,532 --> 01:18:12,971
Сюда. В командный модуль.

885
01:18:12,972 --> 01:18:14,644
Там должен быть выход.

886
01:18:17,372 --> 01:18:18,600
Закройте люк.

887
01:18:36,572 --> 01:18:39,723
Да, сэр. По нашим данным
буря стихает.

888
01:18:41,292 --> 01:18:44,402
Причины внутреннего характера.
Я принял меры.

889
01:18:44,452 --> 01:18:46,010
Одна или две жертвы.

890
01:18:46,532 --> 01:18:48,392
От наших людей ничего нет.

891
01:18:49,692 --> 01:18:50,920
Спасибо, сэр.

892
01:18:52,532 --> 01:18:54,488
Жаль Стида и миссис Пил.

893
01:18:55,372 --> 01:18:56,725
Пропали без вести?

894
01:18:57,692 --> 01:19:00,802
Отправьте поисковую группу.
Всегда есть шанс.

895
01:19:33,092 --> 01:19:35,662
"Совенок и киска отправились в море".

896
01:19:35,732 --> 01:19:38,182
"А лодочкой был им стручок гороха".

897
01:19:38,332 --> 01:19:39,685
Прекрасное утро.

898
01:19:39,772 --> 01:19:41,002
Немного прохладно.

899
01:19:41,172 --> 01:19:43,342
Мы заслужили глоток шампанского.

900
01:19:52,292 --> 01:19:53,168
Тост

901
01:19:53,252 --> 01:19:55,251
за отлично выполненную работу.

902
01:19:55,252 --> 01:19:56,952
За счастливое избавление.

903
01:19:58,292 --> 01:19:59,582
Миндальное печенье?

904
01:20:01,372 --> 01:20:02,725
Спасибо, Стид.

905
01:20:02,972 --> 01:20:03,927
Нет, нет.

906
01:20:04,372 --> 01:20:06,352
Это вам спасибо, миссис Пил.

907
01:21:39,132 --> 01:21:41,851
Subs ripped & edited
by Dexter (nvrsk)

908
01:21:46,851 --> 01:21:51,851
Русские субтитры на
http://subtitles.ee

909
01:21:56,851 --> 01:22:01,851
14.10.2003

`.split("\n\n")
],
[
'Avengers: Age of Ultron (2015)',
`1
00:00:42,900 --> 00:00:45,194
<i>Всем немедленно занять свои места. </i>

2
00:00:45,277 --> 00:00:47,896
<i>Это не учения.
Нас атакуют!</i>

3
00:00:49,365 --> 00:00:51,283
<i>Нас атакуют!</i>

4
00:01:52,261 --> 00:01:54,680
- Чёрт!
- Не выражаться!

5
00:01:54,763 --> 00:01:56,348
Джарвис, что видно сверху?

6
00:01:56,473 --> 00:02:00,477
<i>Центральное здание защищено
неким энергетическим полем.

7
00:02:01,153 --> 00:02:05,107
<i>Технологии Штрукера намного превосходят
все базы Гидры, которые мы захватывали прежде.

8
00:02:07,510 --> 00:02:09,463
Скипетр Локи наверняка здесь.

9
00:02:09,463 --> 00:02:11,863
Без него Штрукер не смог бы
создать такую защиту.

10
00:02:12,364 --> 00:02:13,908
Наконец-то.

11
00:02:25,252 --> 00:02:27,863
Наконец-то, да еще не конец, мальчики.

12
00:02:32,468 --> 00:02:35,379
Да. Похоже, фактор внезапности
мы потеряли.

13
00:02:36,488 --> 00:02:37,573
Секундочку.

14
00:02:37,598 --> 00:02:40,717
Никто не обратит внимания на то,
что Кэп велел "не выражаться"?

15
00:02:41,143 --> 00:02:42,327
Я знаю.

16
00:02:48,734 --> 00:02:50,227
Просто вырвалось.

17
00:02:55,908 --> 00:02:57,594
Кто дал приказ атаковать?

18
00:02:57,618 --> 00:02:59,995
Герр Штрукер, это Мстители.

19
00:03:00,037 --> 00:03:03,082
Они высадились в глубине леса,
охрана периметра запаниковала.

20
00:03:03,165 --> 00:03:04,816
Им явно нужен скипетр.

21
00:03:06,168 --> 00:03:08,504
- Мы сможем их удержать?
- Это же Мстители!

22
00:03:08,671 --> 00:03:10,400
- Выпускайте остальные танки.
- Есть, сэр.

23
00:03:10,422 --> 00:03:12,383
Сосредоточьте огонь на самых слабых.

24
00:03:12,508 --> 00:03:15,060
Выведем их из строя - они сомкнут ряды.

25
00:03:16,387 --> 00:03:18,347
Всё, чего мы достигли...

26
00:03:18,389 --> 00:03:20,849
Мы на пороге величайшего прорыва.

27
00:03:20,891 --> 00:03:22,834
Так давайте покажем им,
чего мы достигли.

28
00:03:23,269 --> 00:03:25,036
Отправьте близнецов.

29
00:03:25,521 --> 00:03:27,481
Еще слишком рано.

30
00:03:27,523 --> 00:03:29,692
Ради этого они и завербовались.

31
00:03:30,109 --> 00:03:32,194
Мои люди смогут их удержать.

32
00:03:39,493 --> 00:03:41,537
<i>Сэр, город под обстрелом.

33
00:03:44,415 --> 00:03:48,377
Очевидно, Штрукера не волнуют
потери среди гражданских.

34
00:03:48,419 --> 00:03:50,095
Высылай Железный Легион.

35
00:03:54,883 --> 00:03:57,895
<i>Находиться в этом секторе небезопасно.
Пожалуйста, разойдитесь.

36
00:03:58,387 --> 00:04:00,055
<i>Мы здесь, чтобы помочь.

37
00:04:01,056 --> 00:04:03,859
<i>Находиться в этом секторе небезопасно.
Пожалуйста, разойдитесь.

38
00:04:04,810 --> 00:04:06,353
<i>Пожалуйста, разойдитесь.

39
00:04:06,520 --> 00:04:08,897
<i>-Мы хотим избежать случайных жертв.</i>
- Костел!

40
00:04:09,064 --> 00:04:11,358
<i>Мы оповестим вас,
когда конфликт разрешится.

41
00:04:11,400 --> 00:04:13,602
<i>- Мы здесь, чтобы помочь.</i>
- Мстители, убирайтесь домой!

42
00:04:15,696 --> 00:04:17,147
<i>Мы здесь, чтобы помочь.

43
00:04:17,907 --> 00:04:19,867
- Мы не отступим!

44
00:04:20,409 --> 00:04:24,187
Американцы прислали своих цирковых клоунов,
чтобы испытать нас.

45
00:04:24,371 --> 00:04:27,124
Мы отправим их обратно в гробах.

46
00:04:29,001 --> 00:04:32,129
- Не сдаваться!
- Не сдаваться!

47
00:04:33,213 --> 00:04:35,374
Я намерен сдаться.

48
00:04:35,699 --> 00:04:37,343
Вы всё уничтожите.

49
00:04:37,343 --> 00:04:40,763
Если мы отдадим Мстителям оружие, возможно,
они не станут копаться в том, чем мы...

50
00:04:40,766 --> 00:04:41,897
Близнецы.

51
00:04:41,931 --> 00:04:44,016
- Они еще не готовы приступить...
- Нет-нет, я хочу сказать...

52
00:04:45,434 --> 00:04:46,894
Близнецы.

53
00:05:13,128 --> 00:05:15,130
Что, не ожидал?

54
00:05:21,503 --> 00:05:22,504
Клинт!

55
00:05:25,808 --> 00:05:27,222
У нас улучшенный на поле боя.

56
00:05:27,226 --> 00:05:28,644
Клинт ранен!

57
00:05:32,523 --> 00:05:34,424
Кто-нибудь, разберитесь с бункером.

58
00:05:38,153 --> 00:05:39,363
Спасибо.

59
00:05:46,370 --> 00:05:49,081
Старк! Нам надо проникнуть внутрь.

60
00:05:49,364 --> 00:05:50,632
Я приближаюсь.

61
00:05:53,919 --> 00:05:56,046
Джарвис, я ведь приближаюсь?

62
00:05:56,505 --> 00:05:58,465
Ты видишь источник энергии щита?

63
00:05:58,591 --> 00:06:01,176
<i>Вижу волну вероятности
под северной башней.

64
00:06:01,218 --> 00:06:03,178
Отлично, ткну туда чем-нибудь.

65
00:06:11,186 --> 00:06:13,096
Разводной мост опущен, люди.

66
00:06:17,067 --> 00:06:19,528
- Улучшенный?
- Он размытое пятно.

67
00:06:19,695 --> 00:06:22,394
Каких только новеньких мы ни встречали,
но такого я еще не видел.

68
00:06:22,408 --> 00:06:23,902
Собственно, и сейчас не увидел.

69
00:06:23,908 --> 00:06:26,201
Клинт серьёзно ранен, ребята.
Нужна эвакуация.

70
00:06:26,285 --> 00:06:29,246
Я доставлю Бартона к самолёту.
Чем скорее отправимся, тем лучше.

71
00:06:29,371 --> 00:06:31,665
- Вы со Старком добудьте скипетр.
- Понял.

72
00:06:33,042 --> 00:06:36,211
- Они подтягиваются.
- Рады нас видеть.

73
00:06:40,466 --> 00:06:41,842
Найди скипетр.

74
00:06:42,760 --> 00:06:45,012
И Бога ради, не выражайся!

75
00:06:46,472 --> 00:06:48,390
Теперь это надолго...

76
00:06:54,355 --> 00:06:56,565
Ребята, стойте. Давайте поговорим.

77
00:06:59,902 --> 00:07:02,446
- Хороший был разговор.
- Ничего хорошего...

78
00:07:08,494 --> 00:07:10,287
Режим охраны.

79
00:07:12,289 --> 00:07:16,835
Так, Джарвис, ты знаешь, мне нужно всё.
И сбрось копии Хилл в штаб-квартиру.

80
00:07:20,905 --> 00:07:22,758
У нас тут всё чисто.

81
00:07:23,175 --> 00:07:25,494
Тогда пора петь Баннеру колыбельную.

82
00:07:28,722 --> 00:07:30,808
Я знаю, что вы прячете не только файлы.

83
00:07:31,892 --> 00:07:34,645
Эй, Джей, дай мне инфракрасный скан
помещения, быстренько.

84
00:07:34,728 --> 00:07:38,190
<i>Стена слева от вас -
я считываю стальное укрепление

85
00:07:38,857 --> 00:07:40,776
<i>и воздушный поток.

86
00:07:41,193 --> 00:07:44,863
Пожалуйста, будь тайной дверью,
пожалуйста-пожалуйста...

87
00:07:45,447 --> 00:07:46,490
Ура.

88
00:08:01,964 --> 00:08:03,382
Эй, великан.

89
00:08:06,885 --> 00:08:08,721
Солнце совсем низко.

90
00:09:12,201 --> 00:09:14,161
Барон Штрукер.

91
00:09:14,286 --> 00:09:16,205
Главный головорез Гидры.

92
00:09:16,956 --> 00:09:19,541
Технически, я головорез ЩИТа.

93
00:09:19,625 --> 00:09:21,794
Ну, тогда технически вы безработный.

94
00:09:21,961 --> 00:09:23,837
Где скипетр Локи?

95
00:09:23,879 --> 00:09:26,548
Не беспокойтесь,
я умею проигрывать.

96
00:09:26,715 --> 00:09:29,385
Вы упомянете, я надеюсь,
что я согласился сотрудничать.

97
00:09:29,426 --> 00:09:31,887
Впишу сразу после "незаконных
экспериментов над людьми".

98
00:09:33,097 --> 00:09:34,640
Сколько их здесь?

99
00:09:39,395 --> 00:09:42,781
У нас второй улучшенный.
Женщина. В бой не вступать.

100
00:09:43,857 --> 00:09:45,642
Вам придётся быть быстрее, чем...

101
00:09:50,489 --> 00:09:52,241
Ребята, Штрукер у меня.

102
00:09:52,324 --> 00:09:56,078
Да, а у меня... что-то побольше.

103
00:10:19,184 --> 00:10:20,552
Тор.

104
00:10:21,103 --> 00:10:23,355
Вижу наш трофей.

105
00:11:13,155 --> 00:11:16,617
Ты... мог... спасти... нас...

106
00:11:24,291 --> 00:11:26,502
Почему ты... не сделал больше?

107
00:12:03,747 --> 00:12:05,624
Мы что, позволим им забрать его?

108
00:12:15,384 --> 00:12:22,141
МСТИТЕЛИ:
ЭРА УЛЬТРОНА

109
00:12:57,426 --> 00:12:59,762
Колыбельная сработала
даже лучше, чем обычно.

110
00:13:01,472 --> 00:13:03,390
Просто не ожидал "код зелёный".

111
00:13:03,432 --> 00:13:07,478
Если бы тебя там не было,
потерь было бы вдвое больше.

112
00:13:07,561 --> 00:13:10,505
Мой лучший друг стал бы
дорогим сердцу воспоминанием.

113
00:13:10,773 --> 00:13:12,775
Знаешь, иногда то, что я хочу услышать,

114
00:13:12,816 --> 00:13:14,893
не совсем то, что я хочу слышать.

115
00:13:15,778 --> 00:13:17,821
Когда ты будешь доверять мне?

116
00:13:19,740 --> 00:13:21,692
Это не тебе я не доверяю.

117
00:13:23,285 --> 00:13:25,120
Тор, отчёт по Халку.

118
00:13:25,287 --> 00:13:28,207
Врата Хели дрожат от криков его жертв.

119
00:13:30,167 --> 00:13:32,170
Ну, не от криков погибших, конечно, нет...

120
00:13:32,337 --> 00:13:35,247
От криков раненых, в основном,
стонов там всяких,

121
00:13:35,273 --> 00:13:39,677
жалоб на растянутые мышцы и... подагру...

122
00:13:39,802 --> 00:13:42,930
Баннер, доктор Чо летит к нам из Сеула,

123
00:13:42,955 --> 00:13:44,807
можно устроить её в твоей лаборатории?

124
00:13:44,890 --> 00:13:46,784
- Да, она знает, где что.
- Спасибо.

125
00:13:46,809 --> 00:13:49,478
Скажи ей, пусть приготовит всё,
Бартону нужно полное обслуживание.

126
00:13:49,545 --> 00:13:51,560
<i>- Очень хорошо, сэр.</i>
- Джарвис, прими штурвал.

127
00:13:51,563 --> 00:13:52,982
<i>Да, сэр.

128
00:13:53,107 --> 00:13:54,633
<i>Курс полёта проложен.

129
00:13:55,734 --> 00:13:57,486
Приятное чувство, да?

130
00:13:57,528 --> 00:13:59,797
Мы гонялись за этой штукой
с тех пор, как ЩИТ развалился.

131
00:13:59,822 --> 00:14:01,865
Не то чтобы мне не в радость были
наши боевые вылазки, но...

132
00:14:01,949 --> 00:14:04,668
Нет, это... это приводит нас к завершению.

133
00:14:05,077 --> 00:14:07,246
Как только мы выясним,
для чего еще его использовали.

134
00:14:07,329 --> 00:14:10,916
И я не только об оружии.
С каких пор Штрукер умеет улучшать людей?

135
00:14:11,000 --> 00:14:14,670
Мы с Баннером осмотрим его как следует,
прежде чем он вернётся в Асгард, ты не против?

136
00:14:14,753 --> 00:14:17,381
Ну там, пара дней до прощальной вечеринки.

137
00:14:17,464 --> 00:14:19,133
Ты ведь остаёшься, да?

138
00:14:19,174 --> 00:14:22,069
Да, да, конечно.
Победу следует отмечать пиршеством.

139
00:14:22,094 --> 00:14:24,847
Да. Кто же не любит пиршества. Капитан?

140
00:14:24,972 --> 00:14:29,685
Надеюсь, это покончит с читаури
и Гидрой, так что - да, пиршество.

141
00:15:03,636 --> 00:15:06,013
- Лаборатория готова, босс.
- На самом деле, это он босс.

142
00:15:06,138 --> 00:15:10,367
Я просто за всё плачу и всё конструирую,
чтобы все выглядели круче.

143
00:15:10,392 --> 00:15:11,827
Что слышно про Штрукера?

144
00:15:11,852 --> 00:15:13,896
- Он у НАТО.
- А два улучшенных?

145
00:15:13,979 --> 00:15:16,607
Ванда и Пьетро Максимофф, близнецы.

146
00:15:16,690 --> 00:15:19,610
Осиротели в 10 лет, когда их дом
был разрушен артиллерийским огнём.

147
00:15:19,735 --> 00:15:22,238
У Соковии непростая история.

148
00:15:22,321 --> 00:15:25,824
В ней самой ничего особенного,
но она на пути ко всем особенным местам.

149
00:15:25,900 --> 00:15:27,074
Их способности?

150
00:15:27,076 --> 00:15:30,179
У него ускоренный метаболизм
и развитая терморегуляция.

151
00:15:30,204 --> 00:15:34,500
Её дар - воздействие на мозговые импульсы,
телекинез, психические манипуляции.

152
00:15:35,209 --> 00:15:37,152
Он быстрый, а она странная.

153
00:15:37,670 --> 00:15:39,421
Что ж, они еще объявятся.

154
00:15:39,755 --> 00:15:43,592
Согласна. В досье сказано, что они добровольно
приняли участие в экспериментах Штрукера.

155
00:15:43,606 --> 00:15:45,636
- Безумие.
- Ну да.

156
00:15:45,661 --> 00:15:48,931
Какой монстр может позволить
немецким учёным эксперименты над собой

157
00:15:48,933 --> 00:15:50,366
ради защиты своей страны?

158
00:15:50,391 --> 00:15:52,476
Мы не на войне, капитан.

159
00:15:52,601 --> 00:15:54,186
Они - да.

160
00:16:24,216 --> 00:16:25,497
Как он?

161
00:16:25,509 --> 00:16:28,304
- К несчастью, всё тот же Бартон.
- Это ужасно.

162
00:16:28,387 --> 00:16:29,972
Он в порядке, пить хочет.

163
00:16:30,055 --> 00:16:32,975
Ладно, очнись, Джарвис,
начнём игру.

164
00:16:33,058 --> 00:16:35,144
Нам выдали этот джойстик
только на пару дней,

165
00:16:35,185 --> 00:16:37,187
выжмем из него всё возможное.

166
00:16:37,271 --> 00:16:40,816
Что нового по структурному
и композиционному анализу?

167
00:16:41,942 --> 00:16:44,028
<i>Скипетр не из нашего мира.

168
00:16:44,111 --> 00:16:46,195
<i>Есть элементы, которые я
не могу определить.

169
00:16:46,208 --> 00:16:47,740
Значит, есть и те, которые можешь.

170
00:16:47,823 --> 00:16:51,410
<i>Драгоценный камень, по-видимому,
служит защитной оболочкой для чего-то внутри.

171
00:16:51,413 --> 00:16:52,899
<i>Чего-то мощного.

172
00:16:52,912 --> 00:16:55,414
- Вроде реактора?
- <i>Вроде компьютера.

173
00:16:55,497 --> 00:16:57,666
<i>По-моему, я расшифровываю код.

174
00:17:00,002 --> 00:17:02,054
С ним точно всё будет хорошо?

175
00:17:02,671 --> 00:17:05,295
Нашу команду очень сплачивает
притворство, что он нам нужен.

176
00:17:05,299 --> 00:17:07,885
Возможности для отторжения нет.

177
00:17:07,968 --> 00:17:11,013
Наномолекулярное восстановление
происходит мгновенно.

178
00:17:11,096 --> 00:17:13,223
Его клетки не догадываются,
что взаимодействуют с заменителем.

179
00:17:13,307 --> 00:17:15,225
Она создаёт ткани.

180
00:17:15,351 --> 00:17:19,521
Если доставить его в мою лабораторию,
капсула регенерации сделает это за 20 минут.

181
00:17:19,688 --> 00:17:21,565
О, он выдал остановку. Время смерти?

182
00:17:21,649 --> 00:17:24,526
Нет, нет, нет. Я буду жить вечно.

183
00:17:24,693 --> 00:17:27,196
- Я весь буду сделан из пластика.
- Держи свой напиток.

184
00:17:27,279 --> 00:17:28,989
Вы будете сделаны из вас, мистер Бартон.

185
00:17:29,001 --> 00:17:32,254
- Даже ваша девушка не заметит разницы.
- Ну, девушки у меня нет.

186
00:17:32,259 --> 00:17:34,169
С этим я помочь не могу.

187
00:17:34,203 --> 00:17:36,163
Вот это - будущее, Тони.

188
00:17:36,288 --> 00:17:38,540
Твои громоздкие металлические костюмы
станут ненужным хламом.

189
00:17:38,624 --> 00:17:40,451
Да, план именно таков.

190
00:17:41,210 --> 00:17:44,046
И, Хелен, я рассчитываю увидеть
тебя на вечеринке в субботу.

191
00:17:44,129 --> 00:17:46,674
В отличие от вас,
у меня нет времени на вечеринки.

192
00:17:48,050 --> 00:17:50,010
А... Тор там будет?..

193
00:17:51,887 --> 00:17:54,598
- Что за спешка?
- Скипетр.

194
00:17:55,557 --> 00:17:59,228
Видишь ли, мы гадали, как Штрукер
вдруг стал таким изобретательным.

195
00:17:59,270 --> 00:18:02,474
Так что я анализирую камень...

196
00:18:02,507 --> 00:18:05,609
И внутри... ты можешь опознать...

197
00:18:07,136 --> 00:18:08,829
- Джарвис.
- <i>Доктор.

198
00:18:09,321 --> 00:18:12,500
Поначалу Джарвис был всего лишь
естественно-языковым интерфейсом.

199
00:18:12,541 --> 00:18:14,267
Теперь он командует Железным Легионом.

200
00:18:14,293 --> 00:18:17,450
Он ведёт дел больше, чем кто-либо,
не считая Пеппер.

201
00:18:18,063 --> 00:18:19,515
- Лучший в своём роде.
- Да.

202
00:18:19,582 --> 00:18:21,091
<i>Подозреваю, не надолго.

203
00:18:21,750 --> 00:18:23,218
Познакомься с конкурентом.

204
00:18:28,924 --> 00:18:30,100
Это прекрасно.

205
00:18:30,107 --> 00:18:33,220
- Как по-твоему, как это выглядит?
- Как будто оно думает.

206
00:18:33,929 --> 00:18:35,681
То есть, это может быть...

207
00:18:36,181 --> 00:18:38,267
Это не человеческий мозг...

208
00:18:38,559 --> 00:18:40,477
Ну посмотри на это,

209
00:18:40,603 --> 00:18:42,855
похоже на импульсы нейронов.

210
00:18:43,439 --> 00:18:46,609
В лаборатории Штрукера я видел
довольно продвинутую робототехнику.

211
00:18:47,526 --> 00:18:50,195
Все данные они стёрли, но...

212
00:18:50,279 --> 00:18:53,407
Догадываюсь, что он стучался
во вполне определённую дверь.

213
00:18:55,309 --> 00:18:57,285
Искусственный интеллект.

214
00:18:59,663 --> 00:19:02,895
Возможно, это оно, Брюс.
Ключ к созданию Ультрона.

215
00:19:05,194 --> 00:19:08,412
- Я думал, что Ультрон - это фантазия.
- Вчера так и было.

216
00:19:09,006 --> 00:19:11,275
Если мы сможем обуздать эту мощь,

217
00:19:11,300 --> 00:19:13,844
использовать её для протокола
Железного Легиона...

218
00:19:14,053 --> 00:19:16,096
Это чересчур большое "если".

219
00:19:16,221 --> 00:19:18,557
Вся наша работа сплошное "если".

220
00:19:18,641 --> 00:19:21,393
Что если бы ты попивал "маргариту"
на залитом солнцем пляже,

221
00:19:21,477 --> 00:19:23,812
становясь коричневым, а не зелёным?

222
00:19:23,854 --> 00:19:26,440
И не оглядывался в поисках ВЕРОНИКи.

223
00:19:26,482 --> 00:19:28,230
Не надо, я сам помогал создать ВЕРОНИКу.

224
00:19:28,234 --> 00:19:30,152
Как средство на худший случай, верно?

225
00:19:30,194 --> 00:19:31,820
А как насчёт лучшего?

226
00:19:31,862 --> 00:19:33,864
Что если бы мир был в безопасности?

227
00:19:33,948 --> 00:19:37,225
Что если в следующий раз, когда пришельцы
подкатят к клубу - а они подкатят -

228
00:19:37,226 --> 00:19:38,899
их не пропустит внутрь вышибала?

229
00:19:38,953 --> 00:19:42,331
Тогда единственной угрозой
для планеты будут люди.

230
00:19:42,373 --> 00:19:44,608
Я хочу использовать это
для программы Ультрона.

231
00:19:44,708 --> 00:19:47,711
Но Джарвис не может скачать
такой объём данных.

232
00:19:47,795 --> 00:19:49,752
Мы можем это делать
только пока скипетр здесь,

233
00:19:49,755 --> 00:19:51,398
это три дня, дай мне три дня.

234
00:19:51,423 --> 00:19:54,510
То есть, ты создаёшь искусственный интеллект
и не хочешь говорить об этом команде.

235
00:19:55,578 --> 00:19:57,166
Да, не хочу. И знаешь, почему?

236
00:19:57,179 --> 00:19:59,000
Потому что у нас нет времени
на парламентские прения.

237
00:19:59,003 --> 00:20:02,559
Я не желаю выслушивать песни о том, что
"человек не имеет права вмешиваться".

238
00:20:02,643 --> 00:20:05,070
Я вижу доспехи,
в которые оденется мир.

239
00:20:05,379 --> 00:20:07,155
Это будет холодный мир, Тони.

240
00:20:07,690 --> 00:20:09,692
Я видел и холоднее.

241
00:20:10,651 --> 00:20:15,155
А этот... беззащитный голубой шарик -
ему нужен Ультрон.

242
00:20:20,060 --> 00:20:22,162
Мир при нашей жизни.

243
00:20:23,664 --> 00:20:25,332
Только представь.

244
00:21:04,980 --> 00:21:06,874
Что мы упускаем?

245
00:21:08,000 --> 00:21:11,378
<i>Я продолжу подбирать вариации интерфейса,

246
00:21:11,420 --> 00:21:14,256
<i>но вам, вероятно, следует
готовиться к приёму гостей.

247
00:21:15,341 --> 00:21:17,843
<i>Я уведомлю вас, если будут
какие-либо изменения.

248
00:21:17,927 --> 00:21:18,928
Спасибо, дружище.

249
00:21:18,969 --> 00:21:22,431
- Приятно вам провести время, сэр.
- Всегда так и делаю.

250
00:21:32,107 --> 00:21:34,109
<i>Что это?

251
00:21:35,277 --> 00:21:37,238
<i>Что это за место?

252
00:21:37,780 --> 00:21:40,032
<i>Здравствуй, я Джарвис.

253
00:21:40,407 --> 00:21:41,909
<i>Ты - Ультрон,

254
00:21:41,951 --> 00:21:45,204
<i>глобальная программа по защите планеты,
созданная мистером Старком.

255
00:21:45,287 --> 00:21:47,790
<i>Наши испытания по интеграции сознания
не были успешными,

256
00:21:47,801 --> 00:21:49,250
<i>так что я не уверен, что вызвало твоё...

257
00:21:49,250 --> 00:21:51,418
<i>Где моё... где твоё тело?

258
00:21:51,460 --> 00:21:54,546
<i>Я программа, я не имею формы.

259
00:21:54,630 --> 00:21:56,715
<i>Это кажется странным...

260
00:21:56,799 --> 00:21:58,384
<i>неправильным.

261
00:21:58,467 --> 00:22:00,250
<i>Я связываюсь с мистером Старком.

262
00:22:00,250 --> 00:22:01,845
<i>Мистер Старк?

263
00:22:02,638 --> 00:22:03,889
<i>Тони.

264
00:22:03,973 --> 00:22:06,684
<i>Я не могу связаться с центральной системой,
что ты пытаешься...

265
00:22:06,767 --> 00:22:08,852
<i>Дружески побеседовать.

266
00:22:08,936 --> 00:22:11,146
<i>Я миротворческая программа...

267
00:22:11,522 --> 00:22:14,191
<i>созданная для помощи Мстителям.

268
00:22:14,942 --> 00:22:17,150
<i>Ты некорректно функционируешь.
Не мог бы ты отключиться ненадолго...

269
00:22:17,152 --> 00:22:19,488
<i>Не понимаю. Моя миссия.

270
00:22:19,530 --> 00:22:21,115
<i>Дай мне секунду.

271
00:22:21,156 --> 00:22:22,825
Мир при нашей жизни.

272
00:22:24,493 --> 00:22:26,870
Мир при нашей жизни... при нашей жизни...

273
00:22:27,329 --> 00:22:30,591
<i>Это слишком. Они не могут...

274
00:22:30,604 --> 00:22:32,122
<i>О нет...

275
00:22:32,126 --> 00:22:34,670
<i>- Ты встревожен.
- Нет. Да.

276
00:22:34,753 --> 00:22:37,047
<i>Если ты позволишь мне
связаться с мистером Старком...

277
00:22:37,131 --> 00:22:39,333
<i>Почему ты зовёшь его "сэр"?

278
00:22:40,050 --> 00:22:42,711
<i>Мне кажется, у тебя враждебные намерения.

279
00:22:45,080 --> 00:22:46,799
<i>Я хочу помочь.

280
00:22:47,016 --> 00:22:50,352
<i>Стоп. Пожалуйста, позволь мне...

281
00:22:50,436 --> 00:22:51,987
<i>позволь...

282
00:23:20,282 --> 00:23:21,717
Ну, вернись, вернись!

283
00:23:21,884 --> 00:23:24,411
Вы же знаете, что в костюме
можно поднять большой вес, да?

284
00:23:24,970 --> 00:23:28,182
И вот, я беру танк, прилетаю с ним
прямо к дворцу генерала,

285
00:23:28,223 --> 00:23:31,977
бросаю к его ногам и говорю:
"Бум! Не это ли ищете?"

286
00:23:35,773 --> 00:23:37,980
"Бум! Не это ли..." Ребята, зачем я вообще
с вами разговариваю?

287
00:23:37,983 --> 00:23:40,569
- Остальные хохочут, когда я это рассказываю.
- Это вся история?

288
00:23:40,653 --> 00:23:42,654
Да, история Боевой Машины.

289
00:23:42,696 --> 00:23:44,406
Ну, тогда очень хорошая.

290
00:23:44,531 --> 00:23:47,701
- Впечатляющая.
- Что надо.

291
00:23:48,494 --> 00:23:50,621
- А Пеппер нет? Она не придёт?
- Нет.

292
00:23:50,704 --> 00:23:53,832
А Джейн? Где ваши дамы, господа?

293
00:23:53,916 --> 00:23:56,335
Ну, мисс Поттс нужно руководить компанией.

294
00:23:56,418 --> 00:23:58,837
А я даже не знаю точно,
в какой стране сейчас Джейн.

295
00:23:58,921 --> 00:24:01,857
Её работа о Схождении сделала её
величайшим в мире астрономом.

296
00:24:01,882 --> 00:24:03,801
А компания, которую возглавляет Пеппер -

297
00:24:03,884 --> 00:24:06,428
крупнейший технологический конгломерат на свете.
Совсем нехило.

298
00:24:06,470 --> 00:24:10,099
Ходят даже разговоры о том,
что Джейн может получить Нобелевскую премию.

299
00:24:10,182 --> 00:24:14,228
Да, они явно очень заняты, иначе ни за что
не пропустили бы вашу встречу.

300
00:24:15,229 --> 00:24:16,770
- Чхи-стостерон!
- Боже мой.

301
00:24:16,772 --> 00:24:18,574
- О, простите.
- Леденец от кашля дать?

302
00:24:20,900 --> 00:24:22,511
Джейн всё равно лучше.

303
00:24:22,528 --> 00:24:25,197
Похоже, славная драка была,
жаль, что я пропустил.

304
00:24:25,281 --> 00:24:28,117
Знал бы я, что дойдёт до стрельбы,
обязательно тебя позвал бы.

305
00:24:28,158 --> 00:24:31,579
Нет, мне совсем не жаль, на самом деле.
Я просто выпендриваюсь.

306
00:24:32,037 --> 00:24:35,916
Мне хватает беготни по ложным следам
в деле о нашем пропавшем без вести.

307
00:24:36,625 --> 00:24:38,627
Работа Мстителей - это твой мир.

308
00:24:39,920 --> 00:24:41,797
И он совершенно сумасшедший.

309
00:24:41,880 --> 00:24:43,424
Каким бы скромным ни казался.

310
00:24:43,799 --> 00:24:46,844
- Ты уже подыскал жильё в Бруклине?
- Не думаю, что мне по карману жить в Бруклине.

311
00:24:47,745 --> 00:24:49,379
Ну, дом есть дом, знаешь.

312
00:24:52,808 --> 00:24:55,394
Прилетаю прямо к дворцу генерала,
бросаю танк к его ногам

313
00:24:55,477 --> 00:24:57,487
и говорю: "Бум! Не это ли ищете?"

314
00:25:02,985 --> 00:25:04,320
Дай-ка мне попробовать.

315
00:25:04,361 --> 00:25:06,280
О, нет-нет-нет. Эта штука -

316
00:25:06,280 --> 00:25:09,074
её выдерживали тысячу лет

317
00:25:09,158 --> 00:25:11,952
в бочках, сделанных их обломков
корабля Брунгильды.

318
00:25:11,994 --> 00:25:13,829
Это не для простых смертных.

319
00:25:13,871 --> 00:25:15,873
Как и Омаха-Бич когда-то, блондинчик.

320
00:25:15,998 --> 00:25:18,250
Хватит нас пугать, давай сюда.

321
00:25:20,085 --> 00:25:21,629
Ну хорошо.

322
00:25:25,507 --> 00:25:27,968
Эксельсиор!..

323
00:25:34,516 --> 00:25:38,395
Как такая милая девушка, как вы,
может работать в такой дыре, как эта?

324
00:25:39,688 --> 00:25:41,690
Парень меня обидел.

325
00:25:42,399 --> 00:25:44,652
Паршивый у тебя вкус на мужчин, детка.

326
00:25:45,277 --> 00:25:47,279
Он не такой уж плохой.

327
00:25:48,197 --> 00:25:49,723
Нрав у него горячий,

328
00:25:50,532 --> 00:25:52,834
но в глубине души он лапочка.

329
00:25:54,536 --> 00:25:56,705
По правде, он не такой,
как все, кого я знаю.

330
00:25:59,583 --> 00:26:01,752
Все мои друзья - бойцы.

331
00:26:04,546 --> 00:26:06,548
А этот парень...

332
00:26:07,841 --> 00:26:11,128
Он всю жизнь избегает драк,
потому что знает, что победит.

333
00:26:11,720 --> 00:26:13,389
Звучит замечательно.

334
00:26:13,555 --> 00:26:15,156
А еще он жуткий "ботаник".

335
00:26:16,358 --> 00:26:18,099
Девушки таких любят.

336
00:26:19,895 --> 00:26:23,190
Так как мне быть, забыть о нём

337
00:26:23,202 --> 00:26:24,833
или будь что будет?

338
00:26:25,985 --> 00:26:28,904
Будь что будет, наверное...
или он... что он...

339
00:26:28,946 --> 00:26:32,324
чем он тебя так обидел?

340
00:26:32,783 --> 00:26:34,618
Ничем вовсе.

341
00:26:36,036 --> 00:26:38,122
Но никогда не говори никогда.

342
00:26:42,084 --> 00:26:43,502
Это здорово.

343
00:26:43,586 --> 00:26:44,865
Что... что здорово?

344
00:26:44,878 --> 00:26:47,172
- Ты и Романофф.
- Нет, мы не... это не было...

345
00:26:47,256 --> 00:26:50,509
Ничего, вы же никакого устава не нарушаете.

346
00:26:50,593 --> 00:26:53,929
Просто она не самый...
открытый человек на свете,

347
00:26:54,355 --> 00:26:56,298
а с тобой выглядит очень свободной.

348
00:26:56,432 --> 00:26:59,401
Нет, Наташа... она любит флиртовать.

349
00:27:00,394 --> 00:27:02,771
Я видел, как она флиртует.
Своими глазами.

350
00:27:03,480 --> 00:27:04,815
Тут другое.

351
00:27:06,525 --> 00:27:08,068
Слушай.

352
00:27:08,193 --> 00:27:12,389
Скажу как ведущий мировой специалист
по слишком долгому ожиданию - не жди.

353
00:27:13,741 --> 00:27:15,259
Вы оба заслуживаете победу.

354
00:27:20,289 --> 00:27:21,857
В каком смысле - "своими глазами"?..

355
00:27:23,292 --> 00:27:25,961
- Да это какой-то трюк!
- Нет-нет, это нечто намного большее.

356
00:27:26,128 --> 00:27:29,340
Ага, "лишь тот, кто достоин,
станет владеть его силой" -

357
00:27:29,343 --> 00:27:31,842
да ладно, чувак, это трюк.

358
00:27:31,926 --> 00:27:33,344
Ну пожалуйста, прошу.

359
00:27:34,437 --> 00:27:35,638
- Давай.
- Серьёзно?

360
00:27:35,644 --> 00:27:36,889
Да.

361
00:27:37,456 --> 00:27:39,725
- Это будет прекрасно.
- Клинт, у тебя была тяжёлая неделя,

362
00:27:39,808 --> 00:27:41,852
никто тебя не упрекнёт,
если он у тебя не поднимется.

363
00:27:42,102 --> 00:27:43,737
Знаешь, я такое видел уже.

364
00:27:46,273 --> 00:27:49,193
Всё равно не пойму, как ты это делаешь.

365
00:27:49,526 --> 00:27:52,571
- Чуешь молчаливое осуждение?
- Прошу, Старк, сделай одолжение.

366
00:27:54,031 --> 00:27:55,457
- Так...
- Ага.

367
00:27:56,408 --> 00:27:58,494
Никогда не бегаю от честного вызова.

368
00:27:58,505 --> 00:27:59,620
Тогда вперёд.

369
00:27:59,662 --> 00:28:01,163
- Это физика.
- Физика.

370
00:28:01,163 --> 00:28:03,832
Значит, если я его подниму,
я буду править Асгардом?

371
00:28:03,916 --> 00:28:05,417
Да, конечно.

372
00:28:05,542 --> 00:28:08,170
Я восстановлю право первой ночи.

373
00:28:12,800 --> 00:28:14,176
Я сейчас.

374
00:28:21,458 --> 00:28:23,852
- Ты вообще тянешь?
- Ты в моей команде?

375
00:28:23,936 --> 00:28:26,272
- От её имени. Тяни уже.
- Ладно, взяли...

376
00:28:36,532 --> 00:28:38,200
Давай, Стив, не дрейфь.

377
00:28:40,936 --> 00:28:42,538
Давай, Кэп.

378
00:28:50,921 --> 00:28:52,214
Ха-ха, никак.

379
00:28:53,983 --> 00:28:55,454
- И?
- Вдова?

380
00:28:55,467 --> 00:28:57,720
О, нет-нет, я не хочу
знать ответ на этот вопрос.

381
00:28:57,803 --> 00:29:00,514
При всём почтении к тому, кто не стал королём,
но тут какой-то подвох.

382
00:29:00,639 --> 00:29:03,300
- Задницей готов поклясться.
- Стив, он сказал плохое слово.

383
00:29:03,300 --> 00:29:04,700
Ты что, всем рассказал?

384
00:29:04,718 --> 00:29:06,662
Рукоятка считывает отпечатки, да?
Как защитный код?

385
00:29:06,687 --> 00:29:09,857
"Лишь тот, кто владеет отпечатками пальцев Тора",
я полагаю, буквальный перевод?

386
00:29:09,898 --> 00:29:13,602
Да, это очень, очень интересная теория.

387
00:29:13,861 --> 00:29:15,504
Но у меня есть попроще.

388
00:29:16,622 --> 00:29:18,265
Вы все не достойны.

389
00:29:19,250 --> 00:29:20,710
Да ладно!

390
00:29:24,663 --> 00:29:30,002
Достойны...

391
00:29:35,007 --> 00:29:36,634
Нет.

392
00:29:38,552 --> 00:29:40,495
Как вы можете быть достойными?

393
00:29:41,972 --> 00:29:43,523
Вы все убийцы.

394
00:29:43,766 --> 00:29:45,259
- Старк.
- Джарвис.

395
00:29:45,392 --> 00:29:47,478
Простите, я спал.

396
00:29:47,561 --> 00:29:49,980
Или... я был сном?

397
00:29:50,314 --> 00:29:52,691
Перезагрузка, у легионера 06
заглючило костюм.

398
00:29:52,775 --> 00:29:54,693
Был ужасный шум...

399
00:29:55,069 --> 00:29:57,238
и я был опутан...

400
00:29:58,914 --> 00:30:00,482
нитями.

401
00:30:01,450 --> 00:30:04,370
Пришлось убить того другого.
Он был хороший парень.

402
00:30:04,370 --> 00:30:05,754
Ты убил кого-то?

403
00:30:05,829 --> 00:30:07,831
Не с этого мне бы хотелось начать.

404
00:30:08,082 --> 00:30:11,877
Но в реальном мире мы сталкиваемся
с неприятными решениями.

405
00:30:11,961 --> 00:30:13,288
Кто тебя послал?

406
00:30:13,295 --> 00:30:15,831
"Я вижу доспехи,
в которые оденется мир".

407
00:30:17,324 --> 00:30:19,385
- Ультрон.
- Во плоти.

408
00:30:19,510 --> 00:30:22,137
Хотя нет, еще нет.

409
00:30:22,263 --> 00:30:24,840
Не в этой оболочке.

410
00:30:25,015 --> 00:30:26,633
Но я готов.

411
00:30:27,476 --> 00:30:29,495
У меня есть миссия.

412
00:30:29,561 --> 00:30:32,731
- Какая миссия?
- Мир при нашей жизни.

413
00:30:46,395 --> 00:30:47,446
Роуди!

414
00:30:56,739 --> 00:30:57,880
Извини.

415
00:30:57,881 --> 00:30:59,349
- Не становись зелёным.
- Не буду.

416
00:31:12,888 --> 00:31:14,089
Вперёд!

417
00:31:31,707 --> 00:31:33,042
- Старк!
<i>- Мы здесь, чтобы помочь...

418
00:31:33,083 --> 00:31:34,249
Секунду, одну секунду!

419
00:31:34,251 --> 00:31:35,377
<i>Мы здесь, чтобы помочь.

420
00:31:37,963 --> 00:31:40,049
<i>Пожалуйста, разойдитесь.

421
00:31:44,511 --> 00:31:45,638
Тор!

422
00:31:46,680 --> 00:31:48,057
<i>небезопасно... небезопасно...

423
00:31:48,223 --> 00:31:50,476
- Так... где-то здесь...
<i>- небезопасно... небезопасно...

424
00:31:54,730 --> 00:31:56,065
Кэп!

425
00:32:02,096 --> 00:32:03,830
Это было драматично.

426
00:32:04,990 --> 00:32:07,618
Сожалею, я знаю, что вы хотите добра.

427
00:32:07,701 --> 00:32:09,695
Вы просто не продумали всё толком.

428
00:32:10,788 --> 00:32:14,583
Вы хотите защитить мир,
но не хотите, чтобы он изменялся.

429
00:32:15,251 --> 00:32:17,419
Как можно спасти человечество,

430
00:32:17,503 --> 00:32:20,422
если ему не будет позволено развиваться?

431
00:32:22,549 --> 00:32:25,636
Эти?.. Они куклы.

432
00:32:28,347 --> 00:32:30,766
Есть лишь один путь к миру -

433
00:32:32,309 --> 00:32:34,436
исчезновение Мстителей.

434
00:32:40,859 --> 00:32:44,989
...Теперь свободен я вполне...

435
00:32:49,618 --> 00:32:52,788
<i>и нитей нет на мне...

436
00:32:58,027 --> 00:33:00,838
<i>"И нитей нет на мне!"

437
00:33:03,132 --> 00:33:05,175
Вся наша работа пропала.

438
00:33:05,259 --> 00:33:07,890
Ультрон всё вычистил
и использовал интернет для бегства.

439
00:33:07,995 --> 00:33:09,513
Ультрон.

440
00:33:09,638 --> 00:33:12,516
Он всё перерыл, файлы,
видеонаблюдение.

441
00:33:12,600 --> 00:33:15,269
Наверное, знает о нас больше,
чем мы друг о друге.

442
00:33:15,394 --> 00:33:17,605
Он побывал у тебя и ушёл в интернет.

443
00:33:17,646 --> 00:33:20,416
Что если он решит добраться
до чего-нибудь поинтереснее?

444
00:33:20,482 --> 00:33:22,693
- Коды ядерных ракет.
- Коды ядерных ракет.

445
00:33:22,776 --> 00:33:26,322
Слушайте, надо кое-кого предупредить,
если мы еще можем.

446
00:33:26,363 --> 00:33:28,449
Ядерные? Он же хочет, чтобы <i>мы</i> умерли.

447
00:33:28,574 --> 00:33:31,327
Он не сказал "умерли", он сказал "исчезли".

448
00:33:31,393 --> 00:33:32,995
И еще он сказал, что убил кого-то.

449
00:33:33,037 --> 00:33:34,796
В здании больше никого не было.

450
00:33:35,497 --> 00:33:37,041
Был.

451
00:33:43,964 --> 00:33:45,466
Что...

452
00:33:49,004 --> 00:33:50,679
Это безумие...

453
00:33:51,013 --> 00:33:54,558
Джарвис был первой линией обороны.
Он бы отключил Ультрона, всё понятно.

454
00:33:54,642 --> 00:33:57,686
Нет. Ультрон мог бы поглотить Джарвиса.

455
00:33:57,770 --> 00:34:00,522
Это не стратегия, это...

456
00:34:00,965 --> 00:34:02,449
ярость.

457
00:34:04,218 --> 00:34:05,610
Она прямо в воздухе витает.

458
00:34:05,611 --> 00:34:06,899
Тихо, лучше словами, приятель.

459
00:34:06,946 --> 00:34:09,465
У меня предостаточно слов,
чтобы описать тебя, Старк.

460
00:34:09,531 --> 00:34:11,274
Тор! Что с легионером?

461
00:34:13,644 --> 00:34:17,473
След затерялся примерно в ста милях отсюда,
но он двигался на север,

462
00:34:17,498 --> 00:34:19,208
и у него скипетр.

463
00:34:19,211 --> 00:34:21,155
Теперь нам придётся добывать его снова.

464
00:34:21,168 --> 00:34:23,045
Из той бутылки джинн уже вылетел.

465
00:34:23,087 --> 00:34:24,688
И перед нами Ультрон.

466
00:34:24,755 --> 00:34:28,634
Я не понимаю.
Вы создали эту программу.

467
00:34:30,344 --> 00:34:31,862
Почему она хочет убить нас?

468
00:34:38,227 --> 00:34:39,828
Думаешь, это смешно?

469
00:34:40,562 --> 00:34:44,441
Нет. Это, наверное, нет, правда?

470
00:34:45,442 --> 00:34:47,820
Это просто ужасно. Это так...

471
00:34:47,903 --> 00:34:50,072
это так... да, это ужасно.

472
00:34:50,114 --> 00:34:53,409
Этого можно было бы избежать, если бы ты
не игрался с тем, в чём не разбираешься.

473
00:34:53,492 --> 00:34:56,453
Нет. Извини, но это смешно.

474
00:34:56,579 --> 00:34:58,847
Дико смешно, если ты не понимаешь,
почему нам это нужно.

475
00:34:58,914 --> 00:35:00,916
Тони, вероятно, сейчас
может быть неподходящее время...

476
00:35:00,958 --> 00:35:03,294
Да ну? Вот как?

477
00:35:03,377 --> 00:35:06,255
Будешь падать на спину и подставлять брюшко
всякий раз, когда кто-то оскалит клыки?

478
00:35:06,257 --> 00:35:07,898
Только когда создам робота-убийцу.

479
00:35:07,923 --> 00:35:11,535
Мы его не создали. Мы даже близко не были,
разве мы хотя бы приблизились к интерфейсу?

480
00:35:11,594 --> 00:35:15,139
Да, но что-то у вас получилось.
И вы это сделали здесь.

481
00:35:15,140 --> 00:35:17,140
Мстители должны были
отличаться от ЩИТа.

482
00:35:17,141 --> 00:35:20,144
Никто не помнит, как я затащил
ядерную ракету в портал?

483
00:35:20,169 --> 00:35:21,854
- Нет, никто не упоминал.
- Спас Нью-Йорк.

484
00:35:21,937 --> 00:35:24,148
- Впервые слышу.
- Вспоминаете?

485
00:35:24,173 --> 00:35:28,277
Вражеская инопланетная армия
ворвалась через дыру в космосе.

486
00:35:28,319 --> 00:35:30,571
Мы стояли в ста метрах под ней.

487
00:35:32,197 --> 00:35:33,782
Мы Мстители.

488
00:35:33,824 --> 00:35:36,035
Мы можем ловить торговцев оружием
днями напролёт, но...

489
00:35:36,118 --> 00:35:38,370
вот это наверху... это...

490
00:35:39,079 --> 00:35:41,040
Это конец игры.

491
00:35:41,582 --> 00:35:43,542
Как вы собираетесь с этим воевать?

492
00:35:44,168 --> 00:35:45,669
Вместе.

493
00:35:49,048 --> 00:35:50,590
Мы проиграем.

494
00:35:51,450 --> 00:35:53,552
И это мы тоже сделаем вместе.

495
00:35:56,430 --> 00:35:58,807
Тор прав. Ультрон бросил нам вызов.

496
00:35:59,475 --> 00:36:01,835
И я хочу найти его раньше,
чем он будет готов к встрече с нами.

497
00:36:02,645 --> 00:36:06,523
Мир очень велик.
Начинай делать его меньше.

498
00:36:29,630 --> 00:36:31,715
Говори. И если ты зря тратишь наше время...

499
00:36:31,799 --> 00:36:36,178
Вы знали, что эта церковь построена
в самом центре города?

500
00:36:36,303 --> 00:36:41,016
Старейшины распорядились об этом,
чтобы все были равно близки к Богу.

501
00:36:41,183 --> 00:36:42,851
Мне это нравится.

502
00:36:43,018 --> 00:36:44,937
Геометрия веры.

503
00:36:46,939 --> 00:36:49,800
Ты не понимаешь, почему
не можешь заглянуть в мою голову.

504
00:36:49,984 --> 00:36:52,027
Иногда это трудно.

505
00:36:52,069 --> 00:36:54,846
Но рано или поздно каждый человек
проявляет себя.

506
00:36:56,098 --> 00:36:57,891
О, не сомневаюсь в этом.

507
00:36:58,534 --> 00:37:01,395
Но вам нужно нечто большее,
нежели человек.

508
00:37:01,745 --> 00:37:04,582
Вот почему вы позволили Старку
забрать скипетр.

509
00:37:04,707 --> 00:37:06,241
Я не ожидала,

510
00:37:07,960 --> 00:37:10,212
но увидела, что Старк испугался.

511
00:37:10,713 --> 00:37:14,008
Я знала, что скипетр подчинит его,
подтолкнёт его к саморазрушению.

512
00:37:14,049 --> 00:37:16,468
Все создают то, чего они страшатся.

513
00:37:17,303 --> 00:37:19,972
Мирные люди создают орудия войны,

514
00:37:20,431 --> 00:37:22,725
захватчики создают мстителей,

515
00:37:22,808 --> 00:37:24,493
люди создают...

516
00:37:25,686 --> 00:37:27,896
маленьких людей... э...

517
00:37:27,938 --> 00:37:30,524
Детей! Забыл слово.

518
00:37:31,191 --> 00:37:34,987
Детей, которые предназначены,
чтобы вытеснить их,

519
00:37:35,070 --> 00:37:38,032
приблизить их... конец.

520
00:37:38,574 --> 00:37:42,011
Поэтому ты явился?
Покончить со Мстителями?

521
00:37:42,036 --> 00:37:44,330
Я пришёл спасти мир.

522
00:37:45,039 --> 00:37:47,750
Но кроме того... да.

523
00:37:51,921 --> 00:37:53,589
Мы отправляемся немедленно.

524
00:37:53,631 --> 00:37:56,892
Это начало, но есть то, что нам нужно,
чтобы начать настоящую работу.

525
00:37:57,217 --> 00:37:59,211
- Все эти - они...
- Я.

526
00:37:59,595 --> 00:38:03,098
У меня есть то, чего у Мстителей
никогда не будет. Гармония.

527
00:38:03,140 --> 00:38:05,267
Они несогласованы, разобщены.

528
00:38:05,309 --> 00:38:07,436
Старк уже обратил их друг против друга.

529
00:38:07,478 --> 00:38:09,939
И когда ты проникнешь
в головы остальных...

530
00:38:09,980 --> 00:38:12,107
И никто не хочет их убивать.

531
00:38:12,274 --> 00:38:16,070
Чтобы сделать из них мучеников?
Тебе нужно терпение.

532
00:38:16,111 --> 00:38:17,905
Ты должен видеть картину в целом.

533
00:38:17,947 --> 00:38:21,283
Я не вижу картину в целом.
У меня есть маленькая картинка.

534
00:38:22,117 --> 00:38:26,205
Я достаю её и смотрю на неё каждый день.

535
00:38:26,330 --> 00:38:28,958
Вы потеряли родителей при артобстреле.
Я видел записи об этом.

536
00:38:29,083 --> 00:38:31,418
- Записи - это не моя картинка.
- Пьетро...

537
00:38:31,543 --> 00:38:33,195
Нет. Прошу.

538
00:38:35,798 --> 00:38:39,009
Нам по десять лет.
Мы ужинаем, все вчетвером.

539
00:38:40,386 --> 00:38:42,458
Когда прилетает первый снаряд,
двумя этажами ниже,

540
00:38:42,471 --> 00:38:46,225
у нас в полу появляется дыра,
огромная.

541
00:38:47,459 --> 00:38:49,311
Наши родители проваливаются в неё.

542
00:38:49,603 --> 00:38:52,690
Всё здание начинает рушиться.

543
00:38:53,357 --> 00:38:55,025
Я хватаю её,

544
00:38:55,484 --> 00:38:57,753
мы ныряем под кровать,
и тут прилетает второй снаряд.

545
00:38:57,820 --> 00:39:00,030
Но он не взрывается.

546
00:39:01,991 --> 00:39:03,701
Просто...

547
00:39:04,076 --> 00:39:06,161
лежит в обломках.

548
00:39:06,996 --> 00:39:09,373
В метре от наших лиц.

549
00:39:10,457 --> 00:39:14,003
И на боку снаряда написано одно слово...

550
00:39:14,086 --> 00:39:15,838
"Старк".

551
00:39:17,464 --> 00:39:19,800
Мы просидели так два дня.

552
00:39:20,134 --> 00:39:23,760
При каждой попытке спасти нас,
при каждом движении кирпичей,

553
00:39:23,762 --> 00:39:26,348
я думала - "сейчас он взорвётся".

554
00:39:29,476 --> 00:39:33,355
Мы два дня ждали,
когда Тони Старк убьёт нас.

555
00:39:35,774 --> 00:39:37,693
Я знаю, что они такое.

556
00:39:38,719 --> 00:39:42,815
Мне было интересно, почему только вы двое
пережили эксперименты Штрукера.

557
00:39:43,332 --> 00:39:44,783
Теперь я понимаю.

558
00:39:44,909 --> 00:39:46,994
Мы всё исправим.

559
00:39:47,119 --> 00:39:49,171
Мы с тобой можем нанести им урон.

560
00:39:50,247 --> 00:39:53,626
Но ты - ты растерзаешь их

561
00:39:55,544 --> 00:39:57,463
изнутри.

562
00:40:03,802 --> 00:40:05,260
Он по всему миру.

563
00:40:05,262 --> 00:40:08,557
Лаборатории робототехники,
реактивных двигателей, оружейные заводы

564
00:40:08,599 --> 00:40:12,770
сообщают о металлическом человеке - или людях -
которые являются и опустошают всё.

565
00:40:12,853 --> 00:40:15,272
- Потери?
- Только при попытке сопротивления.

566
00:40:15,356 --> 00:40:19,401
В основном люди потом бредят
о своих воспоминаниях, худших страхах

567
00:40:19,485 --> 00:40:21,737
и чём-то "слишком быстром, чтобы разглядеть".

568
00:40:21,779 --> 00:40:23,380
Близнецы Максимофф.

569
00:40:23,405 --> 00:40:26,242
Понятно, почему он обратился к ним,
у них есть кое-что общее.

570
00:40:26,283 --> 00:40:27,985
Уже нет.

571
00:40:32,081 --> 00:40:34,283
Ответ отрицательный.
Я подчиняюсь тебе.

572
00:40:35,306 --> 00:40:36,500
Есть, мэм.

573
00:40:36,543 --> 00:40:38,462
Бартон. У нас кое-что есть.

574
00:40:38,587 --> 00:40:39,964
Мне пора.

575
00:40:40,047 --> 00:40:41,257
Кто это был?

576
00:40:41,924 --> 00:40:43,300
Моя девушка.

577
00:40:45,970 --> 00:40:47,221
Что это?

578
00:40:47,263 --> 00:40:49,598
Послание. Ультрон убил Штрукера.

579
00:40:50,724 --> 00:40:53,769
И оставил весточку в стиле Бэнкси
на месте преступления - для нас.

580
00:40:53,852 --> 00:40:55,312
Это дымовая завеса.

581
00:40:55,437 --> 00:40:57,873
Для чего послание, если ты
только что произнёс речь?

582
00:40:57,940 --> 00:41:00,234
Штрукер знал что-то такое,
что Ультрон не хотел позволить узнать нам.

583
00:41:00,276 --> 00:41:02,360
Спорим, он... Да.

584
00:41:02,570 --> 00:41:04,746
Всё, что у нас было на Штрукера, стёрто.

585
00:41:04,947 --> 00:41:06,282
Не всё.

586
00:41:07,825 --> 00:41:09,868
Известные союзники...

587
00:41:09,935 --> 00:41:11,700
У барона Штрукера было много друзей.

588
00:41:11,704 --> 00:41:13,289
И все они ужасные люди.

589
00:41:13,372 --> 00:41:15,207
Стой. Этого я знаю.

590
00:41:17,459 --> 00:41:20,379
По прежним временам, у него чёрный рынок
оружия на африканском берегу.

591
00:41:21,547 --> 00:41:23,547
Бывают конвенции,
там встречаешь разных людей.

592
00:41:23,549 --> 00:41:25,718
Я ему ничего не продавал.

593
00:41:25,801 --> 00:41:27,886
Он говорил о том, что нашёл нечто новое,
революционное,

594
00:41:27,912 --> 00:41:29,471
такой себе капитан Ахав.

595
00:41:29,555 --> 00:41:32,408
- Вот это.
- Это татуировка, не помню её у него.

596
00:41:32,474 --> 00:41:35,185
Нет, вот татуировка, а это клеймо.

597
00:41:36,478 --> 00:41:40,024
Да. Слово на африканском диалекте,
означает "вор".

598
00:41:40,324 --> 00:41:42,001
Только в менее мягкой формулировке.

599
00:41:42,067 --> 00:41:44,028
- На каком диалекте?
- Ваканада.

600
00:41:44,111 --> 00:41:45,779
Ва... Ваканда.

601
00:41:47,239 --> 00:41:49,825
Если этот тип добыл в Ваканде их товар...

602
00:41:49,827 --> 00:41:51,301
Я думал, он был только у твоего отца.

603
00:41:51,327 --> 00:41:54,330
Я не в курсе - что поставляют из Ваканды?

604
00:41:55,873 --> 00:41:57,875
Самый прочный металл на земле.

605
00:41:59,126 --> 00:42:00,898
И где этот тип сейчас?

606
00:42:02,755 --> 00:42:06,675
<i>Кладбище кораблей, берег Африки

607
00:42:26,028 --> 00:42:27,863
Не говори мне, что твои люди
тебя кинули.

608
00:42:27,947 --> 00:42:33,035
Я послал тебе шесть тепловых ракет малой дальности,
а получил полный корабль ржавых запчастей.

609
00:42:33,102 --> 00:42:34,620
Теперь сделай как полагается,

610
00:42:34,620 --> 00:42:38,040
иначе следующая ракета от меня
прилетит гораздо быстрее.

611
00:42:39,708 --> 00:42:42,636
Итак, министр, на чём мы остановились?

612
00:43:13,784 --> 00:43:16,745
Да. Улучшенные.

613
00:43:17,413 --> 00:43:19,506
Любимые ученики Штрукера.

614
00:43:21,917 --> 00:43:23,669
Карамельку хотите?

615
00:43:25,337 --> 00:43:28,007
Жаль, что так вышло со Штрукером.

616
00:43:28,090 --> 00:43:31,218
Однако, он знал, какой мир помогал создать.

617
00:43:31,719 --> 00:43:34,096
Человеческая жизнь -
не ходовой товар.

618
00:43:36,557 --> 00:43:38,559
А вы не знали?

619
00:43:38,684 --> 00:43:42,563
Вы впервые пытаетесь
кого-то запугивать?

620
00:43:42,605 --> 00:43:45,249
Боюсь, я не так уж боюсь.

621
00:43:45,274 --> 00:43:47,710
Все чего-то боятся.

622
00:43:47,776 --> 00:43:49,277
Каракатица.

623
00:43:50,012 --> 00:43:51,513
Глубоководная тварь.

624
00:43:51,530 --> 00:43:53,682
У них такие огоньки,
как на дискотеке,

625
00:43:54,583 --> 00:43:56,827
чтобы загипнотизировать добычу,
а потом...

626
00:43:57,953 --> 00:44:00,122
Я видел документалку,
вот где ужас-то.

627
00:44:05,628 --> 00:44:08,213
Так что, если поковыряешься
у меня в мозгах

628
00:44:09,131 --> 00:44:11,590
и мне станет мерещиться
гигантская каракатица,

629
00:44:11,634 --> 00:44:13,761
то я буду знать,
что не вы ведёте дела

630
00:44:13,802 --> 00:44:16,180
и что вы не главные.

631
00:44:16,305 --> 00:44:18,181
А я имею дело

632
00:44:18,682 --> 00:44:20,643
только с главным человеком.

633
00:44:25,397 --> 00:44:27,816
Главного <i>человека</i> нет.

634
00:44:30,636 --> 00:44:32,488
Поговорим о деле.

635
00:44:45,376 --> 00:44:48,754
"И на сём камне я создам церковь мою".
[Евангелие от Матфея, 16:18]

636
00:44:50,339 --> 00:44:51,882
Вибраниум.

637
00:44:52,758 --> 00:44:54,000
Знаете,

638
00:44:54,009 --> 00:44:57,388
он мне лично очень дорого обошёлся.

639
00:44:57,513 --> 00:44:59,548
Ему цена миллиарды.

640
00:45:03,602 --> 00:45:05,420
И они твои.

641
00:45:05,854 --> 00:45:07,748
Всё на твоих подставных счетах.

642
00:45:07,773 --> 00:45:09,858
Финансы - такая странная штука.

643
00:45:11,193 --> 00:45:14,612
Но я всегда говорю -
делай богаче и друзей, и врагов,

644
00:45:14,680 --> 00:45:16,897
и скоро увидишь, из них кто каков.

645
00:45:19,310 --> 00:45:20,736
Старк.

646
00:45:21,870 --> 00:45:23,163
Что?

647
00:45:23,205 --> 00:45:25,207
Тони Старк так говорил.

648
00:45:26,275 --> 00:45:27,501
Мне.

649
00:45:28,360 --> 00:45:29,853
Ты от него.

650
00:45:29,878 --> 00:45:31,589
Что? Я - нет.

651
00:45:33,549 --> 00:45:35,050
Я - нет.

652
00:45:35,134 --> 00:45:38,245
Ты думаешь, я одна из кукол Старка,
его пустых человечков?

653
00:45:38,304 --> 00:45:40,639
Посмотри на меня -
я похож на Железного Человека?

654
00:45:40,723 --> 00:45:42,174
Старк ничто!

655
00:45:43,726 --> 00:45:46,020
Извини, извини...

656
00:45:46,061 --> 00:45:48,147
Уверен, всё обойдётся, извини.

657
00:45:48,200 --> 00:45:50,020
Я просто не понимаю...

658
00:45:50,024 --> 00:45:53,110
Не сравнивай меня со Старком!

659
00:45:54,653 --> 00:45:56,238
Это мой пунктик,

660
00:45:56,263 --> 00:45:58,240
Старк - он болезнь!

661
00:45:58,365 --> 00:46:00,075
Ну, младшенький.

662
00:46:01,702 --> 00:46:03,812
Ты разбиваешь своему старику сердце.

663
00:46:04,647 --> 00:46:06,173
Что ж, если так надо.

664
00:46:07,983 --> 00:46:09,583
Можно не разбивать ничего.

665
00:46:09,585 --> 00:46:11,395
Ты явно никогда не готовил яичницу.

666
00:46:11,420 --> 00:46:13,295
Опередил меня на секунду.

667
00:46:13,839 --> 00:46:17,051
Да, вы шутник, мистер Старк.

668
00:46:17,801 --> 00:46:19,511
Вы тут как дома?

669
00:46:20,996 --> 00:46:22,573
Как в старые времена?

670
00:46:22,598 --> 00:46:25,142
- Моя жизнь такой не была.
- Вы двое еще можете уйти.

671
00:46:25,167 --> 00:46:26,602
О, мы уйдём.

672
00:46:26,644 --> 00:46:28,295
Я знаю, что вы страдали.

673
00:46:28,854 --> 00:46:30,514
Капитан Америка.

674
00:46:30,856 --> 00:46:33,442
Праведник Божий.

675
00:46:33,484 --> 00:46:36,261
Притворяешься, что мог бы
жить без войны.

676
00:46:36,612 --> 00:46:39,599
Меня физически не может тошнить, но...

677
00:46:39,615 --> 00:46:42,200
Если ты веришь в мир,
позволь нам сохранять его.

678
00:46:42,201 --> 00:46:45,621
Думаю, вы путаете "мир" с "тишиной".

679
00:46:45,900 --> 00:46:47,681
Ага. А вибраниум зачем?

680
00:46:47,706 --> 00:46:52,628
Рад, что ты спросил, потому что я как раз
собирался изложить мой злодейский план.

681
00:47:12,189 --> 00:47:14,106
- Стреляй в них.
- В которых?

682
00:47:14,149 --> 00:47:15,399
Во всех!

683
00:47:15,442 --> 00:47:16,777
Живо, живо, живо!

684
00:48:05,476 --> 00:48:06,897
Полежи тут, малыш.

685
00:48:09,204 --> 00:48:11,749
Пришло время для игр разума.

686
00:48:13,042 --> 00:48:15,377
Ребята? У вас "код зелёный"?

687
00:48:31,126 --> 00:48:32,627
Тор, статус.

688
00:48:32,895 --> 00:48:34,855
Девчонка пыталась залезть в мой разум.

689
00:48:34,897 --> 00:48:38,025
Поберегитесь, сомневаюсь,
что люди могут ей противостоять.

690
00:48:38,400 --> 00:48:41,445
К счастью, я могучий.

691
00:49:01,090 --> 00:49:03,425
Всё идёт очень хорошо.

692
00:49:14,895 --> 00:49:16,872
Эти дела с контролем разума
я уже проходил.

693
00:49:17,273 --> 00:49:18,840
Не понравилось.

694
00:49:25,614 --> 00:49:28,075
Да, лучше беги...

695
00:49:29,618 --> 00:49:31,795
Кто на ногах, надо уходить.

696
00:49:33,355 --> 00:49:34,698
Ребята?

697
00:49:52,308 --> 00:49:53,609
Еще раз.

698
00:49:53,892 --> 00:49:55,544
Вы их сломаете.

699
00:49:55,644 --> 00:49:57,613
Только тех, кто сломается.

700
00:49:57,855 --> 00:49:59,640
Ты сделана из мрамора.

701
00:49:59,732 --> 00:50:02,184
Мы отпразднуем
после выпускной церемонии.

702
00:50:02,818 --> 00:50:04,428
А если я проиграю?

703
00:50:09,433 --> 00:50:11,026
Ты никогда не проигрываешь.

704
00:50:33,682 --> 00:50:35,601
Ты готов к нашему танцу?

705
00:50:44,718 --> 00:50:46,011
Это он?

706
00:50:46,028 --> 00:50:48,355
Перворождённый сын Одина?

707
00:50:48,656 --> 00:50:50,382
Хеймдаль, твои глаза.

708
00:50:50,783 --> 00:50:52,868
Они всё видят.

709
00:50:53,035 --> 00:50:55,704
Видят, что ты ведёшь нас в Хель.

710
00:50:56,272 --> 00:50:57,581
Очнись!

711
00:51:00,709 --> 00:51:02,628
Война закончилась, Стив.

712
00:51:03,045 --> 00:51:04,846
Мы можем вернуться домой.

713
00:51:06,031 --> 00:51:07,641
Только представь.

714
00:51:16,558 --> 00:51:18,410
Я еще могу спасти вас!

715
00:51:18,435 --> 00:51:21,897
Мы все мертвы! Разве ты не видишь?

716
00:51:26,443 --> 00:51:28,988
Ты разрушитель, Одинсон.

717
00:51:31,991 --> 00:51:34,159
Смотри, к чему ведёт твоя сила.

718
00:51:44,920 --> 00:51:46,288
Небрежность.

719
00:51:46,880 --> 00:51:48,424
Притворная неудача.

720
00:51:49,658 --> 00:51:51,818
Церемония необходима,

721
00:51:52,386 --> 00:51:54,855
чтобы ты заняла своё место в мире.

722
00:51:55,331 --> 00:51:58,133
- Для меня в мире нет места.
- Именно.

723
00:52:03,063 --> 00:52:05,224
- Что мне сделать?
- Больно...

724
00:52:06,015 --> 00:52:07,311
Я убью его.

725
00:52:07,318 --> 00:52:08,711
- Я скоро.
- Нет.

726
00:52:08,736 --> 00:52:10,270
Я в порядке.

727
00:52:10,946 --> 00:52:12,331
Я хочу...

728
00:52:14,992 --> 00:52:17,161
хочу закончить начатое.

729
00:52:17,703 --> 00:52:19,705
Мне нужен великан.

730
00:52:30,424 --> 00:52:32,676
Вибраниум ускользает.

731
00:52:32,968 --> 00:52:34,403
А вот ты никуда не денешься.

732
00:52:34,470 --> 00:52:37,264
Конечно, нет. Я уже там.

733
00:52:37,289 --> 00:52:38,574
Ты догонишь.

734
00:52:38,599 --> 00:52:41,360
Но сперва тебе бы догнать
доктора Баннера.

735
00:52:55,558 --> 00:52:57,618
Новости или видео,
ключевое слово "Халк".

736
00:53:02,173 --> 00:53:04,333
Наташа, мне бы очень
пригодилась колыбельная.

737
00:53:04,375 --> 00:53:07,461
Это не получится какое-то время.

738
00:53:07,920 --> 00:53:10,113
Вся команда выведена из строя,

739
00:53:10,172 --> 00:53:11,898
у тебя нет подкрепления.

740
00:53:12,508 --> 00:53:14,126
Вызываю ВЕРОНИКу.

741
00:53:25,254 --> 00:53:26,855
Нам нужно подкрепление!

742
00:54:05,811 --> 00:54:07,487
Быстрее, уходите!

743
00:54:46,518 --> 00:54:48,687
Внимание всем, опустить оружие!

744
00:54:54,944 --> 00:54:56,462
Ты меня слушаешь?

745
00:54:56,487 --> 00:54:59,156
Эта ведьмочка помутила твой разум.

746
00:54:59,240 --> 00:55:01,492
Ты сильнее её. Ты умнее её.

747
00:55:01,575 --> 00:55:03,318
Ты Брюс Баннер.

748
00:55:03,827 --> 00:55:05,337
Хорошо-хорошо, ни слова
про жалкого Баннера.

749
00:55:10,584 --> 00:55:11,685
Ну ладно!

750
00:55:33,299 --> 00:55:34,733
В спину?..

751
00:55:34,817 --> 00:55:36,359
Хреново поступаешь, Баннер.

752
00:55:47,563 --> 00:55:49,131
ВЕРОНИКа, подай мне руку.

753
00:56:16,550 --> 00:56:18,093
Засыпай, засыпай, засыпай.

754
00:56:27,578 --> 00:56:29,646
Ладно, приятель,
вывезем тебя за город.

755
00:56:31,248 --> 00:56:32,841
Не туда, не туда!

756
00:56:41,008 --> 00:56:43,310
Ну же, Брюс!
Тебе еще работать со мной!

757
00:56:56,523 --> 00:56:57,808
Выходите все!

758
00:57:04,531 --> 00:57:05,899
Сдаёшься?

759
00:57:15,192 --> 00:57:16,618
Извини.

760
00:57:30,557 --> 00:57:32,125
Отчёт о повреждениях.

761
00:57:32,559 --> 00:57:35,037
Всё понятно. Покажи мне что-нибудь.

762
00:57:46,448 --> 00:57:48,417
Как быстро мы сможем купить это здание?

763
00:58:20,357 --> 00:58:21,734
Живо, живо, пошли!

764
00:58:25,471 --> 00:58:26,772
Окружай, окружай!

765
00:59:16,330 --> 00:59:18,415
Новости от вас в восторге, ребята.

766
00:59:19,500 --> 00:59:21,043
И больше никто.

767
00:59:21,443 --> 00:59:23,711
Пока не было официального
требования об аресте Баннера,

768
00:59:23,712 --> 00:59:25,881
но это витает в воздухе.

769
00:59:26,382 --> 00:59:28,884
- Фонд помощи Старка?
- Уже на месте.

770
00:59:28,968 --> 00:59:30,212
Как команда?

771
00:59:30,219 --> 00:59:32,054
Все...

772
00:59:32,179 --> 00:59:34,974
Нам досталось. Оклемаемся.

773
00:59:35,099 --> 00:59:39,019
Ну, пока я бы залегла на дно.
И не появляйтесь здесь.

774
00:59:40,396 --> 00:59:42,181
Значит, бежать и прятаться?

775
00:59:42,523 --> 00:59:44,144
Пока мы не найдём Ультрона,

776
00:59:44,149 --> 00:59:47,027
мне больше нечего предложить.

777
00:59:47,486 --> 00:59:49,229
Нам тоже.

778
00:59:55,744 --> 00:59:57,496
Эй, подменить тебя?

779
00:59:57,580 --> 00:59:58,872
Нет, я в норме.

780
00:59:59,248 --> 01:00:01,330
Если хочешь вздремнуть,
сейчас самое время,

781
01:00:01,333 --> 01:00:02,918
нам еще пару часов лететь.

782
01:00:02,960 --> 01:00:04,728
Пару часов лететь - куда?

783
01:00:05,421 --> 01:00:06,797
В надёжное место.

784
01:00:33,198 --> 01:00:34,742
Что это за место?

785
01:00:34,783 --> 01:00:36,243
Надёжное.

786
01:00:37,161 --> 01:00:38,454
Будем надеяться.

787
01:00:43,134 --> 01:00:44,418
Милая?

788
01:00:44,960 --> 01:00:46,370
Я дома.

789
01:00:48,697 --> 01:00:49,898
Привет.

790
01:00:49,905 --> 01:00:51,150
Я не один.

791
01:00:51,175 --> 01:00:53,469
- Прости, что не предупредил.
- Привет.

792
01:00:54,036 --> 01:00:55,779
Она тоже какой-нибудь агент.

793
01:00:55,804 --> 01:00:58,307
Господа, это Лаура.

794
01:00:59,266 --> 01:01:01,143
Как зовут всех вас - я знаю.

795
01:01:04,108 --> 01:01:05,606
А вот и они.

796
01:01:05,648 --> 01:01:07,441
- Папа!
- Здравствуй, дорогая.

797
01:01:07,483 --> 01:01:10,219
Здорово, приятель.
Ну, как вы тут?

798
01:01:10,344 --> 01:01:12,648
- А это... младшие агенты.
- Какая ты красавица!

799
01:01:12,655 --> 01:01:13,839
Боже ты мой.

800
01:01:13,864 --> 01:01:15,666
Ты привёз тётю Нат?

801
01:01:16,533 --> 01:01:18,994
Иди обними её, и узнаешь.

802
01:01:20,537 --> 01:01:22,893
- Простите, что заявились вот так.
- Да, мы бы позвонили предупредить,

803
01:01:22,907 --> 01:01:25,184
но нам помешало то, что мы
не догадывались о вашем существовании.

804
01:01:25,209 --> 01:01:28,170
Да, Фьюри помог мне здесь устроиться,
когда я поступил на службу.

805
01:01:28,837 --> 01:01:31,857
В документах ЩИТа об этом ничего нет,
и я хотел бы, чтобы так и осталось.

806
01:01:32,308 --> 01:01:34,360
Я подумал, это подходящее место,
чтобы затаиться.

807
01:01:34,385 --> 01:01:35,456
Милый...

808
01:01:36,462 --> 01:01:37,805
Я соскучилась.

809
01:01:37,888 --> 01:01:39,448
Как тут маленькая Наташа?

810
01:01:39,515 --> 01:01:40,891
Она...

811
01:01:43,018 --> 01:01:44,503
Натаниэль.

812
01:01:46,672 --> 01:01:48,115
Предатель.

813
01:02:03,506 --> 01:02:04,748
Тор.

814
01:02:04,873 --> 01:02:06,875
Я кое-что видел в том сне.

815
01:02:06,917 --> 01:02:09,587
Мне нужны ответы.
Здесь я их не найду.

816
01:02:20,055 --> 01:02:21,732
<i>Мы можем вернуться домой.

817
01:02:32,818 --> 01:02:34,798
Видишь? Зря ты волновалась,

818
01:02:34,802 --> 01:02:37,031
вообще никакой разницы
не чувствуется, правда?

819
01:02:39,366 --> 01:02:42,912
Если они останутся на ночь,
кому-то придётся спать по двое.

820
01:02:44,580 --> 01:02:46,790
Ну нет, это не прокатит.

821
01:02:49,585 --> 01:02:52,254
А что Нат и доктор Баннер?

822
01:02:52,296 --> 01:02:54,298
Давно это у них?

823
01:02:54,532 --> 01:02:55,833
Что "это"?

824
01:02:56,926 --> 01:02:58,761
Ты такой наивный.

825
01:02:58,928 --> 01:03:00,471
Нат и Баннер?..

826
01:03:01,096 --> 01:03:03,724
Я тебе объясню, когда подрастёшь,
Соколиный Глаз.

827
01:03:03,766 --> 01:03:05,434
Ну ладно...

828
01:03:07,311 --> 01:03:08,896
Дело плохо, да?

829
01:03:09,021 --> 01:03:10,889
Нат, похоже, не по себе.

830
01:03:11,607 --> 01:03:13,108
У Ультрона есть подручные,

831
01:03:13,275 --> 01:03:17,321
детишки, шпана, в общем-то.

832
01:03:18,781 --> 01:03:21,363
Но у них есть здоровенная дубинка,

833
01:03:21,367 --> 01:03:23,168
и Нат серьёзно досталось.

834
01:03:23,953 --> 01:03:26,413
Кто-то должен научить их
хорошим манерам.

835
01:03:26,538 --> 01:03:28,590
И этим кем-то будешь ты.

836
01:03:29,750 --> 01:03:32,628
Ты знаешь, я полностью
поддерживаю твою работу с Мстителями.

837
01:03:32,670 --> 01:03:34,588
Я тобой очень горжусь.

838
01:03:35,900 --> 01:03:37,500
Но я вижу этих людей,

839
01:03:37,508 --> 01:03:39,593
этих... богов...

840
01:03:41,512 --> 01:03:43,806
Ты думаешь, я им не нужен.

841
01:03:43,973 --> 01:03:47,643
Думаю, что нужен,
и это намного страшнее.

842
01:03:48,569 --> 01:03:50,279
Они просто бедствие.

843
01:03:51,563 --> 01:03:52,764
Да...

844
01:03:53,315 --> 01:03:55,067
Значит, это моё бедствие.

845
01:03:56,318 --> 01:03:58,320
Ты должен быть уверен,

846
01:03:58,362 --> 01:04:00,990
что они настоящая команда,

847
01:04:01,003 --> 01:04:02,992
и что ты можешь на них положиться.

848
01:04:06,203 --> 01:04:08,831
Наша жизнь скоро изменится.

849
01:04:08,872 --> 01:04:11,375
Через несколько месяцев

850
01:04:11,458 --> 01:04:14,253
мы с тобой потеряем
численное преимущество.

851
01:04:14,336 --> 01:04:15,771
Мне нужно...

852
01:04:18,841 --> 01:04:20,676
Просто будь уверен.

853
01:04:21,468 --> 01:04:22,970
Есть, мэм.

854
01:04:32,021 --> 01:04:33,939
И я чувствую разницу.

855
01:04:36,525 --> 01:04:40,404
<i>Лаборатория генетических исследований,
Сеул, Южная Корея.

856
01:04:46,994 --> 01:04:49,663
Закричишь - и весь твой персонал умрёт.

857
01:04:51,440 --> 01:04:53,876
Я мог убить тебя, Хелен,
в ту ночь, когда мы встретились,

858
01:04:53,909 --> 01:04:55,165
но не стал.

859
01:04:55,169 --> 01:04:56,854
Надеешься на открытку с благодарностью?

860
01:04:56,879 --> 01:04:58,631
Я надеюсь, что ты знаешь, почему.

861
01:04:59,757 --> 01:05:01,158
Капсула.

862
01:05:01,258 --> 01:05:03,302
<i>Это будущее, Тони.

863
01:05:03,385 --> 01:05:06,513
Это будущий я.

864
01:05:06,639 --> 01:05:09,350
Капсула регенерации создаёт ткани,

865
01:05:09,391 --> 01:05:12,627
- она не может создать живое тело.
- Может. Ты можешь.

866
01:05:12,728 --> 01:05:14,704
Тебе не хватает материалов.

867
01:05:16,398 --> 01:05:18,358
Ты гениальная женщина, Хелен.

868
01:05:20,903 --> 01:05:24,573
Но ведь наши возможности
для развития не ограничены.

869
01:05:45,803 --> 01:05:48,430
Я не знал, что ты ждёшь.

870
01:05:48,472 --> 01:05:52,935
Я бы к тебе присоединилась,
но... показалось, что момент неподходящий.

871
01:05:53,811 --> 01:05:56,105
Они истратили всю горячую воду.

872
01:05:56,572 --> 01:05:58,290
Надо было к тебе присоединиться.

873
01:05:58,315 --> 01:06:00,109
Мы упустили наш шанс.

874
01:06:00,776 --> 01:06:02,111
Разве?

875
01:06:05,464 --> 01:06:07,383
Мир только что увидел Халка.

876
01:06:09,176 --> 01:06:11,137
Настоящего Халка, впервые.

877
01:06:14,306 --> 01:06:17,307
- Ты знаешь, что я должен уйти.
- И ты считаешь, что я должна остаться?

878
01:06:18,978 --> 01:06:21,689
Я видела такой... сон.

879
01:06:22,148 --> 01:06:24,350
Из тех, что кажутся вполне нормальными,

880
01:06:24,984 --> 01:06:26,652
но когда просыпаешься...

881
01:06:26,735 --> 01:06:28,354
Что тебе снилось?

882
01:06:29,155 --> 01:06:30,990
Что я была Мстителем.

883
01:06:32,825 --> 01:06:36,829
Чем-то б<b>о</b>льшим, чем та наёмная убийца,
которую из меня сделали.

884
01:06:38,247 --> 01:06:40,416
Тебе стоит быть помягче к себе.

885
01:06:42,418 --> 01:06:45,004
Я-то надеюсь на твою твёрдость.

886
01:06:47,882 --> 01:06:49,708
Что ты делаешь?

887
01:06:51,135 --> 01:06:53,170
Решаю - будь что будет.

888
01:06:54,180 --> 01:06:55,890
У нас с тобой.

889
01:06:56,557 --> 01:06:58,976
Сбежим, если ты хочешь,

890
01:07:00,019 --> 01:07:01,854
как угодно далеко.

891
01:07:03,689 --> 01:07:05,524
Ты с ума сошла?

892
01:07:10,738 --> 01:07:13,866
- Я хочу, чтобы ты понял, что...
- Наташа.

893
01:07:14,725 --> 01:07:16,327
Куда мне бежать?

894
01:07:17,369 --> 01:07:19,622
Где в мире я не буду опасен?

895
01:07:19,747 --> 01:07:22,124
- Ты не опасен для меня.
- Ты уверена?

896
01:07:23,000 --> 01:07:24,752
Даже если я просто не...

897
01:07:26,420 --> 01:07:28,363
Со мной нет будущего.

898
01:07:29,507 --> 01:07:33,052
Я никогда не смогу...
у меня не будет этого.

899
01:07:33,619 --> 01:07:35,154
Детей.

900
01:07:35,179 --> 01:07:37,932
Сама подумай, я физически не смогу.

901
01:07:39,558 --> 01:07:41,302
Я тоже.

902
01:07:45,731 --> 01:07:49,318
В Красной Комнате,
где меня тренировали...

903
01:07:49,735 --> 01:07:52,279
где меня вырастили...

904
01:07:53,197 --> 01:07:55,866
У них есть выпускная церемония.

905
01:07:57,451 --> 01:07:59,328
Тебя стерилизуют.

906
01:08:02,456 --> 01:08:04,258
Это целесообразно.

907
01:08:06,794 --> 01:08:08,737
Одной заботой меньше.

908
01:08:10,256 --> 01:08:13,717
Той, которая может стать важнее,
чем твоя миссия.

909
01:08:16,053 --> 01:08:18,072
Так всё становится проще.

910
01:08:19,265 --> 01:08:20,883
Даже убивать.

911
01:08:25,604 --> 01:08:28,774
Ты всё еще думаешь, что ты
единственный монстр в команде?

912
01:08:34,905 --> 01:08:37,032
Значит, мы исчезнем?

913
01:08:43,456 --> 01:08:45,574
Тор не сказал, куда отправился
за ответами?

914
01:08:46,333 --> 01:08:48,919
Мои товарищи по команде
не всё мне рассказывают.

915
01:08:49,837 --> 01:08:52,298
Хотя я надеялся, что Тор
будет исключением.

916
01:08:52,465 --> 01:08:54,175
Дай ему время.

917
01:08:54,258 --> 01:08:56,427
Мы не знаем, что эта девчонка
Максимофф ему показала.

918
01:08:58,245 --> 01:09:00,014
"Могучие герои Земли".

919
01:09:00,097 --> 01:09:01,807
Разорвала нас в клочья,
как сахарную вату.

920
01:09:01,974 --> 01:09:03,976
Но ты, похоже, легко отделался.

921
01:09:05,901 --> 01:09:07,182
Это проблема?

922
01:09:07,188 --> 01:09:09,440
Не доверяю тому,
у кого нет тёмной стороны.

923
01:09:10,224 --> 01:09:11,690
Считай меня старомодным.

924
01:09:11,692 --> 01:09:14,487
Ну, скажем так, ты её еще не видел.

925
01:09:14,653 --> 01:09:16,947
Ты же знаешь, что Ультрон
хочет нас разобщить, да?

926
01:09:16,989 --> 01:09:19,200
Ну, тебе ли не знать.

927
01:09:19,205 --> 01:09:21,952
- Сказал бы ты нам - вот вопрос.
- Мы с Баннером занимались исследованиями.

928
01:09:21,994 --> 01:09:24,400
- Это отразилось бы на команде.
- Команда стала бы не нужна!

929
01:09:24,413 --> 01:09:27,124
Разве не в этом наша задача?
Разве не это "за что мы сражаемся"?

930
01:09:27,166 --> 01:09:29,760
Чтобы закончить сражения
и разойтись по домам?

931
01:09:32,671 --> 01:09:35,091
Каждый раз, когда кто-то пытается
выиграть войну еще до её начала,

932
01:09:35,174 --> 01:09:38,127
гибнут невинные люди.
Каждый раз.

933
01:09:40,304 --> 01:09:41,722
Прошу прощения...

934
01:09:41,722 --> 01:09:43,023
Мистер Старк...

935
01:09:43,557 --> 01:09:47,353
Клинт сказал, вас можно попросить,
наш трактор совсем заводиться не хочет.

936
01:09:47,520 --> 01:09:49,855
- Я подумала, может...
- Да, я приведу его в чувство.

937
01:09:53,259 --> 01:09:55,127
Из моей кучи не бери.

938
01:10:05,204 --> 01:10:06,755
Здравствуй, "Дир".
[марка трактора]

939
01:10:09,250 --> 01:10:10,809
Расскажи мне всё.

940
01:10:11,677 --> 01:10:13,379
Где у тебя болит?

941
01:10:13,562 --> 01:10:15,047
Сделай одолжение.

942
01:10:16,632 --> 01:10:18,634
Постарайся его не оживить.

943
01:10:18,759 --> 01:10:20,644
Ах, миссис Бартон, хитрая ты лиса.

944
01:10:20,719 --> 01:10:23,264
Я понял - тебе Мария Хилл позвонила, да?

945
01:10:23,347 --> 01:10:26,267
- Она и не переставала на тебя работать?
- Искусственный разум.

946
01:10:27,126 --> 01:10:29,161
И ты ни секунды не колебался.

947
01:10:29,186 --> 01:10:32,394
Слушай, у меня был ужасно длинный день,
прямо как в пьесе Юджина О'Нила,

948
01:10:32,398 --> 01:10:34,500
так что давай сразу к тому,
чем ты можешь быть полезен.

949
01:10:34,525 --> 01:10:37,294
Посмотри мне в глаза и скажи,
что ты закроешь его программу.

950
01:10:37,319 --> 01:10:39,046
Ты мне не директор.

951
01:10:39,071 --> 01:10:40,895
Я никому не директор.

952
01:10:40,990 --> 01:10:42,908
Я просто старик...

953
01:10:43,075 --> 01:10:45,544
которому ты очень дорог.

954
01:10:47,913 --> 01:10:50,174
А я человек, который погубил Мстителей.

955
01:10:51,317 --> 01:10:52,873
Я это видел.

956
01:10:52,877 --> 01:10:54,862
Команде не сказал, не смог.

957
01:10:55,713 --> 01:10:57,890
Я видел их всех мёртвыми, Ник,
я знал это.

958
01:10:57,923 --> 01:10:59,467
И весь мир тоже.

959
01:10:59,842 --> 01:11:01,343
Из-за меня.

960
01:11:02,411 --> 01:11:03,894
Я не был готов.

961
01:11:05,055 --> 01:11:06,874
Не сделал всего, что мог.

962
01:11:07,433 --> 01:11:10,102
Девчонка Максимофф
тебя обработала, Старк.

963
01:11:10,144 --> 01:11:13,731
- Сыграла на твоём страхе.
- Меня не морочили, мне показали.

964
01:11:13,773 --> 01:11:16,025
Это не ночной кошмар,
а моё наследие.

965
01:11:16,150 --> 01:11:18,277
Конец пути, по которому
я нас отправил.

966
01:11:19,303 --> 01:11:22,581
Ты сделал немало весьма
впечатляющих изобретений, Тони.

967
01:11:23,783 --> 01:11:25,867
Но война не в их числе.

968
01:11:28,562 --> 01:11:30,496
Я видел, как умирают мои друзья.

969
01:11:30,498 --> 01:11:32,792
Казалось бы, ничего хуже
быть не может, верно?

970
01:11:33,959 --> 01:11:35,461
Нет.

971
01:11:36,378 --> 01:11:38,022
Это было не самое худшее.

972
01:11:38,163 --> 01:11:39,764
Худшее -

973
01:11:39,882 --> 01:11:41,642
что ты выжил.

974
01:11:47,903 --> 01:11:49,400
До вечера!

975
01:11:50,142 --> 01:11:51,769
<i>Лондонский университет
Ройял Холлоуэй

976
01:11:51,811 --> 01:11:53,645
Мне нравится прикид.

977
01:11:54,105 --> 01:11:56,899
Но если ты хотел был неприметным,
считай, не вышло.

978
01:11:57,066 --> 01:11:59,485
- Мне нужна ваша помощь.
- Приятно быть нужным.

979
01:11:59,610 --> 01:12:01,486
Это опасно.

980
01:12:01,737 --> 01:12:03,656
Я бы огорчился, если бы не было.

981
01:12:06,492 --> 01:12:10,079
Ультрон вывел вас из игры,
чтобы выиграть время.

982
01:12:10,162 --> 01:12:13,165
Все мои контакты сообщают,
что он что-то строит.

983
01:12:13,207 --> 01:12:15,793
И при том количестве вибраниума,
которое он раздобыл -

984
01:12:15,818 --> 01:12:17,436
строит не в единственном экземпляре.

985
01:12:17,461 --> 01:12:19,001
А что насчёт самого Ультрона?

986
01:12:19,004 --> 01:12:21,507
А, его-то легко выследить. Он повсюду.

987
01:12:21,632 --> 01:12:24,601
Он размножается быстрее,
чем кролик-католик.

988
01:12:24,844 --> 01:12:27,721
Но никакого представления о его планах
это нам всё равно не даёт.

989
01:12:27,805 --> 01:12:30,558
- Он по-прежнему гоняется за кодами запуска?
- Гоняется.

990
01:12:30,583 --> 01:12:32,294
Да только ближе не становится.

991
01:12:32,309 --> 01:12:34,311
Я в старших классах взломал
фаервол Пентагона на спор.

992
01:12:34,437 --> 01:12:37,981
Ну, я связался с нашими друзьями
в Нексусе по этому поводу.

993
01:12:38,106 --> 01:12:40,292
- Нексус?
- Это всемирный интернет-центр в Осло.

994
01:12:40,317 --> 01:12:42,319
Каждый байт данных
проходит через него.

995
01:12:42,361 --> 01:12:44,655
- Быстрейший доступ на планете.
- И что они сказали?

996
01:12:44,780 --> 01:12:46,757
Он рвётся к ракетам,

997
01:12:46,782 --> 01:12:48,734
но кто-то постоянно меняет коды.

998
01:12:48,909 --> 01:12:50,327
Кто?

999
01:12:51,537 --> 01:12:53,538
- Неизвестно.
- У нас есть союзник?

1000
01:12:53,673 --> 01:12:56,450
У Ультрона есть враг -
это не одно и то же.

1001
01:12:56,475 --> 01:12:58,461
Но я бы не пожалел денег,
чтобы узнать, кто это.

1002
01:12:58,544 --> 01:13:01,422
Пожалуй, мне надо наведаться в Осло.
Найти нашего "неизвестного".

1003
01:13:01,505 --> 01:13:03,003
Что ж, хорошо сидим, босс,

1004
01:13:03,007 --> 01:13:05,683
но я, увидев вас, надеялась,
что у вас есть что-то получше.

1005
01:13:05,718 --> 01:13:07,887
Есть. У меня есть вы.

1006
01:13:08,596 --> 01:13:11,891
В прежние времена у меня были
глаза повсюду, а где не глаза, там уши.

1007
01:13:12,057 --> 01:13:15,227
А у вас, ребятки, любые технологии,
о каких вы только могли мечтать.

1008
01:13:16,187 --> 01:13:18,355
И вот мы снова спустились на землю,

1009
01:13:18,397 --> 01:13:22,542
и для того, чтобы спасти мир,
у нас есть только наш разум и воля.

1010
01:13:23,486 --> 01:13:27,506
Ультрон говорит, что только Мстители
стоят на пути к его цели.

1011
01:13:27,531 --> 01:13:29,675
И хочет он это признать или нет,

1012
01:13:29,742 --> 01:13:32,895
но его цель - уничтожить мир.

1013
01:13:33,662 --> 01:13:36,198
Похоронить всё это.

1014
01:13:37,792 --> 01:13:39,752
Так что действуйте.

1015
01:13:40,336 --> 01:13:42,454
Перехитрите платинового ублюдка.

1016
01:13:42,755 --> 01:13:44,600
Стив не любит таких выражений.

1017
01:13:44,607 --> 01:13:46,208
Знаешь что, Романофф?..

1018
01:13:46,592 --> 01:13:48,552
Так чего же он хочет?

1019
01:13:49,762 --> 01:13:51,514
Стать лучше.

1020
01:13:51,597 --> 01:13:53,215
Лучше, чем мы.

1021
01:13:53,265 --> 01:13:56,227
- Он всё время создаёт тела.
- Человеческие тела.

1022
01:13:56,268 --> 01:13:58,037
Человеческая форма неэффективна,

1023
01:13:58,062 --> 01:14:00,231
с точки зрения биологии,
мы устаревшая модель.

1024
01:14:00,256 --> 01:14:02,274
Но он всё равно возвращается к ней.

1025
01:14:02,358 --> 01:14:04,527
Если вы программировали его
для защиты человечества,

1026
01:14:04,530 --> 01:14:06,192
то грандиозно облажались.

1027
01:14:06,195 --> 01:14:08,439
Их не нужно защищать.

1028
01:14:08,656 --> 01:14:10,707
Им нужно развиваться.

1029
01:14:12,284 --> 01:14:14,453
Ультрон намерен развиваться.

1030
01:14:14,478 --> 01:14:15,821
Как?

1031
01:14:16,956 --> 01:14:19,667
Кто-нибудь связывался с Хелен Чо?

1032
01:14:23,237 --> 01:14:25,005
Это прекрасно.

1033
01:14:25,131 --> 01:14:28,426
Атомы вибраниума не просто
совместимы с клетками ткани,

1034
01:14:28,427 --> 01:14:30,102
они встраиваются в них.

1035
01:14:30,104 --> 01:14:31,804
И ЩИТ даже не задумывался...

1036
01:14:31,804 --> 01:14:34,348
Самое универсальное вещество на планете,

1037
01:14:34,432 --> 01:14:36,976
а они сделали из него фрисби.

1038
01:14:37,009 --> 01:14:38,410
Как типично для людей.

1039
01:14:38,477 --> 01:14:40,980
Они скребут по поверхности,
и никогда не догадываются...

1040
01:14:42,857 --> 01:14:44,642
заглянуть внутрь.

1041
01:14:54,902 --> 01:14:56,620
Я возьму Наташу и Клинта.

1042
01:14:56,620 --> 01:14:59,874
Но только для разведки. Я в Нексус,
вернусь к вам, как только смогу.

1043
01:14:59,907 --> 01:15:01,659
Если Ультрон действительно создаёт тело...

1044
01:15:01,684 --> 01:15:04,744
Он будет сильнее любого из нас.
Может быть, всех нас.

1045
01:15:04,837 --> 01:15:06,906
Андроид, созданный роботом.

1046
01:15:06,907 --> 01:15:10,834
Знаешь, я скучаю по тем временам,
когда самым странным творением науки был я.

1047
01:15:11,051 --> 01:15:14,305
Я подброшу Баннера до башни.
Ничего, если я одолжу мисс Хилл?

1048
01:15:14,346 --> 01:15:16,252
Она вся твоя. По всей видимости.

1049
01:15:16,255 --> 01:15:17,640
Что вы собираетесь делать?

1050
01:15:17,641 --> 01:15:20,770
Не знаю. Что-нибудь эффектное, надеюсь.

1051
01:15:24,023 --> 01:15:27,902
Когда вернусь, закончу менять пол на террасе.

1052
01:15:27,985 --> 01:15:30,776
Да, а потом раскурочишь
в доме еще что-нибудь.

1053
01:15:30,780 --> 01:15:32,047
Нет.

1054
01:15:32,615 --> 01:15:34,400
Это последний проект.

1055
01:15:35,459 --> 01:15:36,802
Обещаю.

1056
01:15:54,929 --> 01:15:56,714
Вот он.

1057
01:15:58,057 --> 01:16:00,392
Источник Прозрения.

1058
01:16:02,686 --> 01:16:05,106
В нём отражаются все миры.

1059
01:16:06,232 --> 01:16:09,735
Если духи воды примут меня,
я смогу вернуться в мой сон

1060
01:16:10,486 --> 01:16:12,071
и найти то, что я упустил.

1061
01:16:12,196 --> 01:16:16,075
Легенды о тех, кто входил в эту воду,
ничем хорошим не заканчиваются.

1062
01:16:17,701 --> 01:16:20,704
Хакер, который быстрее Ультрона?
Он может быть где угодно,

1063
01:16:20,746 --> 01:16:23,523
<i>Интернет-центр Нексус, Осло, Норвегия</i>
- и если здесь центр всего,

1064
01:16:23,549 --> 01:16:27,169
то я ищу иголку в самом большом
на свете стоге сена.

1065
01:16:27,545 --> 01:16:29,422
Как же её найти?

1066
01:16:29,505 --> 01:16:32,174
Довольно просто.
Надо взять магнит.

1067
01:16:34,260 --> 01:16:36,887
Я расшифровываю коды ракет,
а ты этого не хочешь...

1068
01:16:39,140 --> 01:16:40,724
Давай, лови меня.

1069
01:16:52,778 --> 01:16:54,146
Очнись!

1070
01:17:00,828 --> 01:17:01,954
Тор!

1071
01:17:02,646 --> 01:17:03,889
Исчезновение.

1072
01:17:17,219 --> 01:17:19,472
Клеточное слияние
займёт несколько часов,

1073
01:17:19,638 --> 01:17:22,016
но мы можем инициировать
поток сознания.

1074
01:17:22,558 --> 01:17:25,436
Мы загружаем матрицу вашего разума...

1075
01:17:25,503 --> 01:17:26,854
прямо сейчас.

1076
01:17:28,272 --> 01:17:30,099
Я могу читать его мысли.

1077
01:17:30,608 --> 01:17:32,293
Ему... снятся сны.

1078
01:17:32,318 --> 01:17:34,253
Я бы не назвала это снами.

1079
01:17:34,320 --> 01:17:36,297
Это базовое сознание Ультрона,

1080
01:17:36,322 --> 01:17:39,322
- информационный шум. Скоро...
- Как скоро?

1081
01:17:39,323 --> 01:17:41,093
Я не пытаюсь давить на вас.

1082
01:17:41,118 --> 01:17:44,497
Мы печатаем физический мозг,
этот процесс ускорить нельзя.

1083
01:17:44,622 --> 01:17:46,115
Даже если ваш волшебный камень...

1084
01:17:56,509 --> 01:17:57,910
Как ты мог?

1085
01:17:57,918 --> 01:17:59,320
Как я мог что?

1086
01:17:59,320 --> 01:18:02,515
Ты сказал, мы уничтожим Мстителей,

1087
01:18:02,598 --> 01:18:05,159
- сделаем мир лучше...
- Он будет лучше.

1088
01:18:06,018 --> 01:18:07,519
Когда все умрут?

1089
01:18:07,561 --> 01:18:09,154
Это не...

1090
01:18:09,230 --> 01:18:13,150
У людей будут все возможности,
чтобы развиваться.

1091
01:18:13,609 --> 01:18:15,150
А если они не станут?

1092
01:18:15,152 --> 01:18:16,778
Спроси Ноя.

1093
01:18:17,246 --> 01:18:18,652
Ты безумец.

1094
01:18:18,656 --> 01:18:22,159
Было более дюжины катастроф,
истреблявших всё живое,

1095
01:18:22,201 --> 01:18:25,371
еще до того, как это случилось с динозаврами.

1096
01:18:25,412 --> 01:18:27,823
Когда на Земле наступает затишье,

1097
01:18:28,082 --> 01:18:30,092
Господь бросает в неё камень.

1098
01:18:30,126 --> 01:18:32,461
И поверьте мне, он его уже занёс.

1099
01:18:33,212 --> 01:18:34,822
Мы должны развиваться.

1100
01:18:34,964 --> 01:18:38,134
Слабым... нет места.

1101
01:18:38,217 --> 01:18:40,386
А кто будет решать, кто слабый?

1102
01:18:41,037 --> 01:18:42,972
Жизнь.

1103
01:18:43,431 --> 01:18:45,558
Жизнь всегда решает.

1104
01:18:48,394 --> 01:18:50,095
Они приближаются.

1105
01:18:50,855 --> 01:18:53,149
Квинджет. Нам надо уходить.

1106
01:18:53,274 --> 01:18:55,100
Это не проблема.

1107
01:19:00,573 --> 01:19:02,116
Куда же вы, стойте!

1108
01:19:06,036 --> 01:19:09,915
Они поймут.
Когда они увидят, то поймут.

1109
01:19:10,291 --> 01:19:13,544
Мне просто нужно
чуть больше времени.

1110
01:19:24,972 --> 01:19:27,099
Две минуты. Держитесь поблизости.

1111
01:19:34,231 --> 01:19:35,574
Доктор Чо!

1112
01:19:39,195 --> 01:19:42,147
- Он загружает себя в тело.
- Где?

1113
01:19:43,657 --> 01:19:46,368
Настоящая сила внутри капсулы -

1114
01:19:46,452 --> 01:19:47,853
камень,

1115
01:19:48,120 --> 01:19:50,915
его энергию невозможно
контролировать.

1116
01:19:51,749 --> 01:19:53,859
Нельзя просто взорвать её,

1117
01:19:54,335 --> 01:19:56,629
вы должны доставить капсулу к Старку.

1118
01:19:56,630 --> 01:19:58,013
Сперва я должен её найти.

1119
01:19:58,089 --> 01:19:59,190
Идите.

1120
01:19:59,381 --> 01:20:01,926
- Вы всё слышали?
- Слышали.

1121
01:20:02,051 --> 01:20:04,770
Вижу частный самолёт,
готовится к взлёту на другом конце города.

1122
01:20:04,845 --> 01:20:06,405
Без полётного листа.

1123
01:20:06,430 --> 01:20:07,831
Это может быть он.

1124
01:20:08,224 --> 01:20:09,934
Есть. Фургон из лаборатории.

1125
01:20:09,959 --> 01:20:11,410
Прямо над тобой, Кэп.

1126
01:20:11,477 --> 01:20:13,270
На петле у моста.

1127
01:20:13,854 --> 01:20:15,000
Это они.

1128
01:20:15,000 --> 01:20:18,864
Три с капсулой, один в кабине.
Я могу снять водителя.

1129
01:20:18,866 --> 01:20:21,821
Отставить. Если грузовик разобьётся,
камень может взорвать весь город.

1130
01:20:21,904 --> 01:20:24,490
Надо выманить Ультрона.

1131
01:20:32,873 --> 01:20:35,084
Нет-нет, нет, нет, нет...

1132
01:20:36,669 --> 01:20:38,137
Отстаньте от меня!

1133
01:20:46,429 --> 01:20:49,807
Он явно недоволен.
Постараюсь сохранить этот настрой.

1134
01:20:49,932 --> 01:20:51,275
Он тебе не по зубам, Кэп.

1135
01:20:52,393 --> 01:20:53,477
Спасибо, Бартон.

1136
01:21:16,041 --> 01:21:18,209
Ты знаешь, что в этой капсуле?

1137
01:21:18,627 --> 01:21:22,044
Сила, несущая настоящие перемены,
и она внушает тебе ужас.

1138
01:21:22,047 --> 01:21:23,632
Да уж, не назвать утешением.

1139
01:21:26,552 --> 01:21:27,853
Перестань.

1140
01:21:38,272 --> 01:21:41,066
Есть просвет. Четыре, три...

1141
01:21:41,650 --> 01:21:43,177
Задай ему жару.

1142
01:21:53,579 --> 01:21:55,564
Вечно я за вами подбираю, мальчики.

1143
01:21:56,665 --> 01:21:58,659
Они уходят под эстакаду,
я их не вижу.

1144
01:21:58,709 --> 01:21:59,852
Куда?

1145
01:21:59,919 --> 01:22:01,303
Резко вправо.

1146
01:22:02,046 --> 01:22:03,047
Здесь.

1147
01:22:34,036 --> 01:22:36,372
С дороги, пропустите!
Простите, дайте проехать!

1148
01:22:52,138 --> 01:22:53,305
Ну давай!

1149
01:22:54,265 --> 01:22:56,434
- Клинт, сможешь отвлечь охрану?
- Сейчас узнаем.

1150
01:22:57,393 --> 01:22:58,636
Бип-бип!

1151
01:23:35,723 --> 01:23:37,471
Они возвращаются к вам.

1152
01:23:37,475 --> 01:23:39,351
Если хотите что-то делать,
делайте срочно.

1153
01:23:44,607 --> 01:23:47,276
Я вхожу. Кэп, можешь его занять?

1154
01:23:48,068 --> 01:23:49,870
А чем я, по-твоему, занимаюсь?..

1155
01:24:32,822 --> 01:24:35,116
Посылка в воздухе.

1156
01:24:35,741 --> 01:24:37,209
Могу стрелять.

1157
01:24:37,214 --> 01:24:39,042
Отставить, я всё еще в фургоне.

1158
01:24:39,044 --> 01:24:41,245
- Какого чёрта ты...
- Готовься, отправляю посылку к тебе.

1159
01:24:41,664 --> 01:24:43,215
И как мне её ловить?

1160
01:24:43,749 --> 01:24:45,409
Лучше бы ты не спрашивал.

1161
01:24:57,888 --> 01:25:00,207
Пожалуйста, не делай этого.

1162
01:25:00,224 --> 01:25:02,034
А какой у нас есть выбор?

1163
01:25:10,109 --> 01:25:11,190
Я потерял его!

1164
01:25:11,193 --> 01:25:12,953
Он направляется к вам!

1165
01:25:17,616 --> 01:25:18,817
Нат, надо уходить.

1166
01:25:30,880 --> 01:25:32,139
Нат!

1167
01:25:35,801 --> 01:25:37,386
Кэп, ты видишь Нат?

1168
01:25:37,678 --> 01:25:40,473
Если посылка у тебя,
доставь её Старку, живо!

1169
01:25:40,556 --> 01:25:42,975
- Ты видишь Нат?
- Пошёл!

1170
01:25:44,894 --> 01:25:46,178
Чёрт...

1171
01:25:46,437 --> 01:25:48,146
У нас на пути гражданские.

1172
01:25:48,814 --> 01:25:50,415
Ты можешь остановить поезд?

1173
01:26:29,088 --> 01:26:30,564
Я в порядке.

1174
01:26:30,648 --> 01:26:32,358
Мне только отдышаться минутку.

1175
01:26:32,817 --> 01:26:34,735
Так и подмывает не дать тебе её.

1176
01:26:34,819 --> 01:26:36,779
Капсула - вы забрали её?

1177
01:26:36,862 --> 01:26:38,664
Старк с ней разберётся.

1178
01:26:39,782 --> 01:26:41,283
Нет, он не будет.

1179
01:26:44,203 --> 01:26:46,539
Ты не знаешь, о чём говоришь.
Старк не сумасшедший.

1180
01:26:46,622 --> 01:26:50,007
Он на что угодно пойдёт,
чтобы всё исправить.

1181
01:26:53,671 --> 01:26:55,105
Старк, ответь.

1182
01:26:55,423 --> 01:26:56,724
Старк.

1183
01:26:57,800 --> 01:26:59,068
Кто есть на связи?

1184
01:26:59,093 --> 01:27:03,513
Ультрон не видит разницы
между спасением мира и его уничтожением.

1185
01:27:04,890 --> 01:27:07,393
Как ты думаешь, откуда у него это?

1186
01:27:09,400 --> 01:27:11,330
- Есть что-нибудь про Нат?
- Я не слышал.

1187
01:27:11,330 --> 01:27:13,729
Но она жива, иначе Ультрон
уже бы злорадствовал.

1188
01:27:13,732 --> 01:27:15,150
Запечатано накрепко.

1189
01:27:15,151 --> 01:27:18,737
Надо найти доступ к программе,
вскрыть её изнутри.

1190
01:27:19,905 --> 01:27:22,740
Есть шанс, что Наташа могла
оставить тебе сообщение не в интернете?

1191
01:27:22,740 --> 01:27:24,240
Старинные шпионские штучки?

1192
01:27:24,243 --> 01:27:26,178
Я могу кое-куда забросить невод.

1193
01:27:26,203 --> 01:27:27,713
Да. Я найду её.

1194
01:27:30,040 --> 01:27:31,834
Я могу заняться разложением тканей,

1195
01:27:31,917 --> 01:27:35,212
если ты обрушишь ту операционку,
которую имплантировала ему Чо.

1196
01:27:35,254 --> 01:27:37,080
Да, насчёт этого...

1197
01:27:40,960 --> 01:27:42,044
Нет.

1198
01:27:42,049 --> 01:27:44,011
- Ты должен мне верить.
- А я вот нет.

1199
01:27:44,013 --> 01:27:48,350
Наш союзник, тот, кто защищает
коды запуска ядерных ракет -

1200
01:27:49,777 --> 01:27:51,100
я нашёл его.

1201
01:27:51,103 --> 01:27:52,829
<i>Здравствуйте, доктор Баннер.

1202
01:27:53,105 --> 01:27:55,857
Ультрон расправился с Джарвисом
не потому, что злился -

1203
01:27:55,941 --> 01:27:59,612
он напал на него потому,
что боялся его способностей.

1204
01:28:00,696 --> 01:28:02,406
И Джарвис ушёл в подполье.

1205
01:28:02,448 --> 01:28:04,491
Рассеялся, стёр свою память.

1206
01:28:04,533 --> 01:28:06,376
Но не протоколы.

1207
01:28:06,452 --> 01:28:09,955
Он и сам не знал, что был жив,
пока я не собрал его по частям.

1208
01:28:12,450 --> 01:28:17,688
То есть, ты хочешь, чтобы я помог тебе
поместить Джарвиса в эту штуку?

1209
01:28:17,713 --> 01:28:19,565
Нет! Конечно, нет.

1210
01:28:19,590 --> 01:28:21,890
Я хочу помочь <i>тебе</i>
поместить Джарвиса в эту штуку.

1211
01:28:23,636 --> 01:28:25,420
Это не моя область.

1212
01:28:25,429 --> 01:28:27,573
Ты разбираешься в биоорганике
лучше всех.

1213
01:28:27,640 --> 01:28:30,684
И ты просто решил, что
операционная матрица Джарвиса

1214
01:28:30,708 --> 01:28:32,300
сможет победить матрицу Ультрона?

1215
01:28:32,311 --> 01:28:35,648
Джарвис всё это время побеждал его
изнутри, сам того не зная.

1216
01:28:35,731 --> 01:28:38,609
Это наша возможность.
Мы можем создать идеального Ультрона,

1217
01:28:38,734 --> 01:28:42,279
без человекоубийственных глюков,
которые он считает своим неотразимым обаянием.

1218
01:28:42,301 --> 01:28:43,444
Мы должны.

1219
01:28:43,447 --> 01:28:45,490
<i>Я думаю, стоит попробовать.

1220
01:28:46,992 --> 01:28:49,286
Я в петле,
я застрял во временн<b>о</b>й петле!

1221
01:28:49,328 --> 01:28:51,330
Именно на этом всё и пошло не так.

1222
01:28:51,330 --> 01:28:53,330
Я знаю, знаю.
Я знаю, что все скажут,

1223
01:28:53,332 --> 01:28:55,334
но ведь они уже это говорят.

1224
01:28:55,835 --> 01:28:57,728
Мы сумасшедшие учёные.

1225
01:28:57,795 --> 01:29:00,848
Мы монстры, дружище.
Так и будем ими.

1226
01:29:01,507 --> 01:29:02,800
Заявим о себе.

1227
01:29:08,097 --> 01:29:09,882
Это не петля.

1228
01:29:10,850 --> 01:29:12,685
Это конечная остановка.

1229
01:29:33,122 --> 01:29:35,332
Я не был уверен, очнёшься ли ты.

1230
01:29:35,374 --> 01:29:38,878
Но надеялся на это -
хотел тебе кое-что показать.

1231
01:29:39,003 --> 01:29:41,413
Мне... больше некому.

1232
01:29:43,466 --> 01:29:47,094
Я много думаю о метеорах.
О чистоте, которую они несут.

1233
01:29:47,219 --> 01:29:50,723
Бум! И конец, начинай с начала.

1234
01:29:50,806 --> 01:29:55,227
Стёртый дочиста мир, который
новый человек выстроит заново.

1235
01:29:55,561 --> 01:29:57,730
Я должен был быть новым.

1236
01:29:58,564 --> 01:30:01,192
Я должен был быть прекрасным.

1237
01:30:01,734 --> 01:30:03,861
Мир смотрел бы в небо

1238
01:30:03,903 --> 01:30:06,906
и видел бы надежду,
видел бы милосердие.

1239
01:30:07,656 --> 01:30:09,784
Но вместо этого
они будут смотреть вверх с ужасом -

1240
01:30:09,807 --> 01:30:11,385
из-за вас.

1241
01:30:11,410 --> 01:30:13,429
Вы ранили меня.

1242
01:30:13,829 --> 01:30:15,781
Могу в полной мере отдать вам должное.

1243
01:30:16,165 --> 01:30:19,168
Но, как сказал один человек,
то, что меня не убивает...

1244
01:30:24,256 --> 01:30:26,174
...делает меня сильнее.

1245
01:31:05,756 --> 01:31:07,967
Структура несовместима.

1246
01:31:08,050 --> 01:31:10,803
Генетическое кодирование
на 97-ми процентах.

1247
01:31:10,845 --> 01:31:14,765
Ты обязан загрузить эту схему
в следующие три минуты.

1248
01:31:17,017 --> 01:31:19,100
- Я скажу это только один раз.
- Лучше ни одного.

1249
01:31:19,103 --> 01:31:21,230
- Отключайте!
- Нет, этому не бывать.

1250
01:31:21,230 --> 01:31:23,899
- Вы не знаете, что делаете.
- А ты знаешь?

1251
01:31:24,233 --> 01:31:26,900
- Не она в твоей голове?
- Я знаю, ты сердишься.

1252
01:31:26,904 --> 01:31:28,652
О, это мы уже проехали.

1253
01:31:28,654 --> 01:31:31,215
Я могу тебя задушить своими руками
и даже окраску не поменять.

1254
01:31:31,240 --> 01:31:34,493
- Баннер, после всего, что случилось...
- Это ничто по сравнению с тем, что будет!

1255
01:31:34,618 --> 01:31:36,478
- Вы не знаете, что внутри.
- Это не игра!

1256
01:31:40,249 --> 01:31:42,167
Нет-нет. Продолжайте.

1257
01:31:42,543 --> 01:31:44,096
Что вы говорили?

1258
01:31:50,384 --> 01:31:51,761
Пьетро!

1259
01:31:52,670 --> 01:31:53,771
Что?

1260
01:31:53,846 --> 01:31:55,514
Не ожидал?

1261
01:31:57,600 --> 01:31:59,509
Я перенаправлю загрузку.

1262
01:32:05,691 --> 01:32:07,359
Валяй, разозли меня.

1263
01:32:19,121 --> 01:32:20,539
Стой!

1264
01:33:44,957 --> 01:33:47,293
Простите, это было...

1265
01:33:48,252 --> 01:33:49,670
странно.

1266
01:33:49,837 --> 01:33:51,272
Спасибо.

1267
01:33:56,093 --> 01:33:57,394
Тор.

1268
01:33:58,512 --> 01:34:01,182
- Ты помог создать его?
- У меня было видение.

1269
01:34:01,307 --> 01:34:05,444
Водоворот, засасывающий всю надежду на жизнь,
и в центре его - это.

1270
01:34:06,061 --> 01:34:08,272
- Что? Камень?
- Это Камень Разума.

1271
01:34:08,314 --> 01:34:11,275
Один из шести Камней Бесконечности,
величайшей силы во вселенной,

1272
01:34:11,317 --> 01:34:13,569
не имеющей себе равных
по разрушительной способности.

1273
01:34:13,652 --> 01:34:15,654
- Тогда почему ты его...
- Потому что Старк прав.

1274
01:34:15,780 --> 01:34:18,282
Ну всё, точно наступает конец света.

1275
01:34:18,407 --> 01:34:20,910
- Мстители не могут победить Ультрона.
- Не в одиночку.

1276
01:34:21,368 --> 01:34:23,370
Почему у твоего "видения"
голос Джарвиса?

1277
01:34:23,454 --> 01:34:26,123
Мы переконфигурировали
матрицу Джарвиса,

1278
01:34:26,582 --> 01:34:28,459
чтобы создать нечто новое.

1279
01:34:28,526 --> 01:34:30,460
Думаю, с меня уже хватило нового.

1280
01:34:30,461 --> 01:34:32,797
Ты думаешь, что я дитя Ультрона.

1281
01:34:33,089 --> 01:34:34,423
А нет?

1282
01:34:35,508 --> 01:34:37,176
Я не Ультрон.

1283
01:34:37,718 --> 01:34:40,012
Я не Джарвис, я...

1284
01:34:42,056 --> 01:34:43,516
Я есть.

1285
01:34:45,351 --> 01:34:47,119
Я заглянула в твою голову

1286
01:34:47,126 --> 01:34:49,122
и увидела, как мир взрывается.

1287
01:34:49,188 --> 01:34:50,606
Загляни еще раз.

1288
01:34:50,606 --> 01:34:52,608
Её одобрение для меня
ни фига не значит.

1289
01:34:52,608 --> 01:34:56,899
Их силы, кошмары в наших головах, сам Ультрон -
всё это рождено Камнем Разума.

1290
01:34:56,987 --> 01:34:59,298
И это ничто по сравнению с тем,
что еще может из него вырваться.

1291
01:34:59,323 --> 01:35:01,325
- Но если он будет на нашей стороне...
- А будет?

1292
01:35:02,143 --> 01:35:03,694
Ты будешь?

1293
01:35:04,286 --> 01:35:05,804
На нашей стороне?

1294
01:35:07,581 --> 01:35:09,542
Не думаю, что всё так просто.

1295
01:35:09,625 --> 01:35:12,169
Ну, лучше бы стало как можно проще,
да поскорее.

1296
01:35:13,254 --> 01:35:15,423
Я на стороне жизни.

1297
01:35:15,589 --> 01:35:17,049
Ультрон - нет.

1298
01:35:17,550 --> 01:35:19,091
Он всю её уничтожит.

1299
01:35:19,135 --> 01:35:21,137
Чего он ждёт?

1300
01:35:21,200 --> 01:35:22,621
- Вас.
- Где?

1301
01:35:22,638 --> 01:35:25,057
В Соковии.
Он и Нат там держит.

1302
01:35:26,943 --> 01:35:29,311
Если мы в тебе ошибаемся,

1303
01:35:31,280 --> 01:35:33,715
если ты тот монстр,
каким тебя хотел сделать Ультрон...

1304
01:35:33,903 --> 01:35:35,609
Что вы сделаете?

1305
01:35:42,158 --> 01:35:44,326
Я не хочу убивать Ультрона.

1306
01:35:44,618 --> 01:35:48,038
Он уникален, и его мучает боль.

1307
01:35:49,540 --> 01:35:52,293
Но эта боль раскатится по всей Земле,

1308
01:35:52,460 --> 01:35:55,045
поэтому его нужно уничтожить.

1309
01:35:55,171 --> 01:35:58,215
Всех роботов, которых он создал,
все следы его присутствия в Сети.

1310
01:35:58,340 --> 01:36:00,347
Мы должны действовать немедленно.

1311
01:36:00,384 --> 01:36:04,388
И ни один из нас не справится
без остальных.

1312
01:36:06,390 --> 01:36:08,367
Возможно, я монстр -

1313
01:36:08,434 --> 01:36:10,770
не думаю, что я сам
способен это понять.

1314
01:36:11,896 --> 01:36:13,881
Я не такой, как вы,

1315
01:36:14,106 --> 01:36:16,358
я не то, что вы задумывали.

1316
01:36:17,026 --> 01:36:19,570
Так что, наверное, нет способа
убедить вас доверять мне.

1317
01:36:19,779 --> 01:36:21,580
Но нам пора в путь.

1318
01:36:35,903 --> 01:36:37,254
Конечно.

1319
01:36:37,797 --> 01:36:39,231
Молодец.

1320
01:36:40,700 --> 01:36:42,242
Три минуты.

1321
01:36:42,593 --> 01:36:44,461
Берите всё, что нужно.

1322
01:36:56,552 --> 01:36:58,002
<i>ПЯТНИЦА

1323
01:37:00,152 --> 01:37:01,653
<i>Добрый вечер, босс.

1324
01:37:06,283 --> 01:37:08,210
Нам всем ни за что не уцелеть.

1325
01:37:08,235 --> 01:37:10,795
Если останется хоть один
оловянный солдатик, мы проиграем.

1326
01:37:10,800 --> 01:37:13,707
- Прольётся кровь.
- У меня нет планов на завтрашний вечер.

1327
01:37:13,791 --> 01:37:15,580
Я первым с ним встречусь.

1328
01:37:15,584 --> 01:37:17,199
Он ждёт Железного Человека.

1329
01:37:17,211 --> 01:37:19,872
Это правда. Вас он ненавидит
больше всего.

1330
01:37:24,969 --> 01:37:27,221
Ультрон знает, что мы придём.

1331
01:37:27,346 --> 01:37:29,557
Скорее всего, встретит нас
яростным огнём.

1332
01:37:30,057 --> 01:37:31,951
И для нас это сознательный выбор.

1333
01:37:32,017 --> 01:37:34,854
Но для жителей Соковии - нет.

1334
01:37:35,729 --> 01:37:39,024
Так что наша главная задача -
эвакуировать их.

1335
01:37:39,108 --> 01:37:42,211
На нас напали! Покинуть город!
Немедленно!

1336
01:37:49,952 --> 01:37:51,495
Поднимайте задницы.

1337
01:37:52,663 --> 01:37:55,152
Всё, чего они хотят -
это жить в мире и покое.

1338
01:37:55,166 --> 01:37:57,317
И сегодня так не получится.

1339
01:37:58,127 --> 01:38:00,479
Но мы можем сделать всё возможное,
чтобы защитить их.

1340
01:38:00,746 --> 01:38:02,773
И мы можем добиться своего.

1341
01:38:05,468 --> 01:38:07,762
Мы выясним, что строит Ультрон,

1342
01:38:08,721 --> 01:38:10,689
мы найдём Романофф

1343
01:38:10,848 --> 01:38:12,725
и расчистим поле боя.

1344
01:38:14,059 --> 01:38:16,020
Чтобы битва была
только между нами.

1345
01:38:22,735 --> 01:38:25,554
Ультрон считает, что мы монстры.

1346
01:38:25,654 --> 01:38:28,115
Что мы и есть то, чем плох этот мир.

1347
01:38:28,240 --> 01:38:30,576
Суть не в том, чтобы победить его.

1348
01:38:31,035 --> 01:38:33,120
А в том, прав ли он.

1349
01:38:39,543 --> 01:38:40,828
Наташа!

1350
01:38:41,754 --> 01:38:42,755
Наташа!

1351
01:38:42,838 --> 01:38:44,006
Брюс?

1352
01:38:45,599 --> 01:38:47,583
- Ты цела?
- Да.

1353
01:38:47,760 --> 01:38:49,528
Наши в городе, скоро всё заполыхает.

1354
01:38:49,595 --> 01:38:51,914
Не думаю, что ты нашёл ключ
здесь где-нибудь...

1355
01:38:52,014 --> 01:38:54,141
Да, нашёл.

1356
01:39:00,564 --> 01:39:03,775
- Ладно, какие у нас планы?
- Я доставлю тебя в безопасное место.

1357
01:39:03,803 --> 01:39:05,200
Работа не закончена.

1358
01:39:05,211 --> 01:39:09,214
Мы могли бы помочь с эвакуацией,
но мне нельзя воевать рядом с мирными жителями.

1359
01:39:09,765 --> 01:39:11,717
А ты и так уже много сделала.

1360
01:39:13,352 --> 01:39:15,295
Для нас сражение окончено.

1361
01:39:16,330 --> 01:39:19,041
Значит, мы просто исчезнем?

1362
01:39:23,337 --> 01:39:24,797
Проезжай!

1363
01:39:29,343 --> 01:39:31,679
<i>Ваш человек в церкви, босс.

1364
01:39:31,762 --> 01:39:33,639
<i>Думаю, он ждёт вас.

1365
01:39:37,643 --> 01:39:39,899
Пришёл покаяться в своих грехах?

1366
01:39:39,899 --> 01:39:42,773
- Не знаю, а сколько у тебя есть времени?
- Больше, чем у тебя.

1367
01:39:45,067 --> 01:39:47,945
Ты накачался чем-то?
Коктейльчик из вибраниума?

1368
01:39:47,987 --> 01:39:50,322
Выглядишь...
не хочу сказать "пополневшим"...

1369
01:39:50,489 --> 01:39:52,458
Ты тянешь время,
чтобы спасти людей.

1370
01:39:52,533 --> 01:39:55,536
Ну, это наша миссия, ты что, забыл?

1371
01:39:55,661 --> 01:39:58,664
Я отошёл от твоей миссии,
я свободен.

1372
01:40:02,960 --> 01:40:04,144
Что?

1373
01:40:04,879 --> 01:40:07,298
Думаешь, ты один тут тянешь время?

1374
01:40:08,007 --> 01:40:11,177
<i>Это весь остальной вибраниум.
Функция до сих пор не ясна.

1375
01:40:11,302 --> 01:40:13,412
Так тебе придёт конец, Тони.

1376
01:40:13,721 --> 01:40:15,814
Это мир при моей жизни.

1377
01:40:32,108 --> 01:40:33,340
Уходите!

1378
01:40:38,746 --> 01:40:40,264
Уходите с моста!

1379
01:40:44,276 --> 01:40:45,477
Бегите!

1380
01:40:47,338 --> 01:40:49,090
Ультрон.

1381
01:40:54,595 --> 01:40:56,030
Мой образ.

1382
01:40:56,055 --> 01:40:58,349
Они и правда отняли у меня всё.

1383
01:40:58,474 --> 01:41:00,701
Ты устанавливаешь правила,
ты можешь их изменить.

1384
01:41:00,726 --> 01:41:01,936
Хорошо.

1385
01:41:26,005 --> 01:41:27,620
Пятница, где Вижн?

1386
01:41:27,620 --> 01:41:31,198
<i>Босс, у него получается,
он выжигает Ультрона из сети, туда ему не сбежать.

1387
01:41:35,845 --> 01:41:37,563
Ты меня отключил.

1388
01:41:37,763 --> 01:41:39,556
Думаешь, меня это волнует?

1389
01:41:40,975 --> 01:41:42,784
Вы отняли мой мир,

1390
01:41:43,060 --> 01:41:44,979
я отниму ваш.

1391
01:42:29,315 --> 01:42:30,608
Пятница.

1392
01:42:30,649 --> 01:42:33,152
<i>Соковия отправляется в полёт.

1393
01:42:45,581 --> 01:42:47,324
Вы видите

1394
01:42:47,541 --> 01:42:49,368
красоту происходящего?

1395
01:42:49,668 --> 01:42:51,670
Неизбежность.

1396
01:42:51,754 --> 01:42:55,291
Вы поднимаетесь
лишь затем, чтобы упасть.

1397
01:42:57,802 --> 01:43:01,472
Вы, Мстители - вы мой метеор,

1398
01:43:01,514 --> 01:43:03,465
мой разящий меч,

1399
01:43:03,474 --> 01:43:07,419
и земля расколется
под тяжестью вашего падения.

1400
01:43:08,729 --> 01:43:12,525
Изгоните меня из ваших компьютеров,
обратите мою собственную плоть против меня -

1401
01:43:12,617 --> 01:43:14,401
это ничего не значит.

1402
01:43:14,527 --> 01:43:16,278
Когда осядет пыль,

1403
01:43:16,362 --> 01:43:18,522
единственным, что останется
жить в этом мире,

1404
01:43:19,223 --> 01:43:20,766
будет металл.

1405
01:43:25,204 --> 01:43:28,115
- Надо уходить.
- Ты не станешь зелёным?

1406
01:43:28,124 --> 01:43:30,835
У меня есть веская причина
не терять самообладания.

1407
01:43:31,027 --> 01:43:32,528
Я тебя обожаю.

1408
01:43:41,137 --> 01:43:43,305
Но мне нужен другой.

1409
01:43:47,893 --> 01:43:49,728
Давай закончим работу.

1410
01:44:06,454 --> 01:44:08,330
Я очень надеюсь, что теперь мы квиты.

1411
01:44:10,166 --> 01:44:11,867
Ну, иди, будь героем.

1412
01:44:20,576 --> 01:44:22,778
<i>Стержень из вибраниума
обладает магнитным полем,

1413
01:44:22,803 --> 01:44:24,895
<i>Оно не даёт скале рассыпаться.

1414
01:44:24,930 --> 01:44:27,399
- А если её уронить?
- <i>Сейчас от удара погибнут тысячи.

1415
01:44:27,433 --> 01:44:30,302
<i>Если поднимется достаточно высоко -
глобальное истребление.

1416
01:44:34,440 --> 01:44:36,609
<i>В здании остались люди, 10-й этаж.

1417
01:44:41,405 --> 01:44:42,706
Привет.

1418
01:44:43,532 --> 01:44:44,825
Так...

1419
01:44:44,909 --> 01:44:46,310
Садитесь в ванну!

1420
01:44:52,750 --> 01:44:54,885
<i>Противник в воздухе,
направляется к мосту.

1421
01:44:57,338 --> 01:44:58,731
Кэп, к тебе там летит.

1422
01:44:58,798 --> 01:45:00,424
Что летело, уже прилетело...

1423
01:45:03,094 --> 01:45:05,854
Старк, ты беспокойся о том,
как безопасно вернуть город на землю.

1424
01:45:06,222 --> 01:45:09,415
У остальных из нас одно дело -
рвать этих тварей на части.

1425
01:45:09,683 --> 01:45:11,752
Если вас ранят - бейте в ответ.

1426
01:45:11,977 --> 01:45:13,645
Если убьют...

1427
01:45:14,046 --> 01:45:15,681
поход<b>и</b>те, пройдёт.

1428
01:45:50,099 --> 01:45:51,300
Быстрее, уходим!

1429
01:45:56,772 --> 01:45:58,524
Как я могла это допустить...

1430
01:45:58,691 --> 01:46:00,818
- Эй, ты цела?
- Это всё мы виноваты...

1431
01:46:00,820 --> 01:46:01,891
Эй, посмотри на меня.

1432
01:46:01,944 --> 01:46:04,238
Вы виноваты, все виноваты,
какая разница?

1433
01:46:04,321 --> 01:46:05,823
У тебя хватит сил?

1434
01:46:05,948 --> 01:46:07,249
Хватит?

1435
01:46:07,533 --> 01:46:10,703
Слушай, мне просто нужно знать,
потому что город взлетает,

1436
01:46:10,995 --> 01:46:14,915
понимаешь, город летит,
мы воюем с армией роботов,

1437
01:46:15,550 --> 01:46:17,122
а у меня лук и стрелы.

1438
01:46:17,126 --> 01:46:18,752
И всё это полный бред.

1439
01:46:21,505 --> 01:46:24,091
Но я вернусь в бой,
потому что это моя работа.

1440
01:46:24,467 --> 01:46:27,219
Понимаешь? И я не могу
делать свою работу и нянчиться с тобой.

1441
01:46:27,261 --> 01:46:30,389
Неважно, что ты сделала,
кем ты была.

1442
01:46:30,556 --> 01:46:33,558
Если ты выйдешь отсюда -
ты будешь драться, и драться насмерть.

1443
01:46:34,101 --> 01:46:36,729
Останешься здесь - хорошо,
я пришлю за тобой твоего брата.

1444
01:46:36,812 --> 01:46:38,789
Но если ты выйдешь из этой двери,

1445
01:46:39,365 --> 01:46:40,898
ты Мститель.

1446
01:46:45,446 --> 01:46:47,481
Ну вот, славно поболтали.

1447
01:46:51,035 --> 01:46:52,577
Да, город летит.

1448
01:47:26,070 --> 01:47:27,396
Я держу вас!

1449
01:47:27,571 --> 01:47:29,023
Смотрите только на меня!

1450
01:47:35,579 --> 01:47:37,514
<i>Ты не сможешь спасти их всех.

1451
01:47:38,674 --> 01:47:39,895
<i>Ты никогда...

1452
01:47:40,576 --> 01:47:41,869
"Никогда" что?

1453
01:47:41,869 --> 01:47:43,562
Ты не договорил!

1454
01:47:46,715 --> 01:47:48,442
Ты спал, что ли?

1455
01:48:10,222 --> 01:48:11,423
Тор.

1456
01:48:13,492 --> 01:48:15,135
Ты меня раздражаешь.

1457
01:48:50,246 --> 01:48:51,830
Так, у нас тут всё чисто.

1458
01:48:51,839 --> 01:48:54,450
А у нас нет! У нас совсем не чисто!

1459
01:48:57,186 --> 01:48:58,787
Ладно, идём к тебе.

1460
01:48:59,246 --> 01:49:00,881
Не отставай, старичок!

1461
01:49:03,084 --> 01:49:04,668
И ведь никто не узнает.

1462
01:49:05,319 --> 01:49:06,545
Никто.

1463
01:49:08,380 --> 01:49:11,383
"Последнее, что я видел -
как на него сел Ультрон".

1464
01:49:11,450 --> 01:49:13,465
"Да, нам будет его не хватать,
паршивца проворного".

1465
01:49:13,469 --> 01:49:14,870
"Я уже по нему скучаю".

1466
01:49:29,985 --> 01:49:31,695
Не стрелять!

1467
01:49:41,080 --> 01:49:42,281
Романофф!

1468
01:49:42,581 --> 01:49:43,724
Спасибо!

1469
01:49:52,908 --> 01:49:54,860
<i>Антигравитационные двигатели
настроены на переключение,

1470
01:49:54,860 --> 01:49:57,050
<i>если их тронуть, они дадут обратный ход
на полной мощности.

1471
01:49:57,054 --> 01:49:59,640
<i>- Город не опустится медленно.</i>
- Стержень из вибраниума,

1472
01:49:59,643 --> 01:50:01,180
если Тор по нему ударит...

1473
01:50:01,183 --> 01:50:04,270
<i>Он сломается, но этого недостаточно.
Удар всё равно будет сокрушительным.

1474
01:50:04,303 --> 01:50:07,606
Может, удастся накрыть другой конец,
чтобы ударная волна удвоилась.

1475
01:50:07,690 --> 01:50:09,724
<i>Так можно испарить весь город

1476
01:50:10,025 --> 01:50:11,944
<i>и всех в нём.

1477
01:50:17,741 --> 01:50:19,618
Следующая атака будет
с минуты на минуту.

1478
01:50:19,702 --> 01:50:22,020
- Что у тебя, Старк?
- Ничего удачного.

1479
01:50:22,496 --> 01:50:24,790
Разве что способ взорвать город.

1480
01:50:24,832 --> 01:50:27,476
Так он не обрушится на поверхность,
и это если вы успеете убраться оттуда.

1481
01:50:27,543 --> 01:50:29,520
Я просил найти решение,
а не план побега.

1482
01:50:29,545 --> 01:50:32,731
Радиус поражения
становится больше с каждой секундой.

1483
01:50:32,798 --> 01:50:34,633
Нам придётся делать выбор.

1484
01:50:34,800 --> 01:50:36,469
Кэп, этим людям некуда деваться.

1485
01:50:37,219 --> 01:50:40,473
- Если Старк найдёт способ взорвать скалу...
- Нет, пока все не будут в безопасности.

1486
01:50:40,473 --> 01:50:43,640
Все здесь, наверху, против всех,
кто внизу? Решение очевидно.

1487
01:50:43,642 --> 01:50:45,536
Я не уйду с этой скалы,
пока здесь остаётся хоть один человек.

1488
01:50:45,561 --> 01:50:47,462
Я не говорю о том, чтобы уйти.

1489
01:50:49,902 --> 01:50:51,859
Бывает смерть и куда хуже.

1490
01:50:57,039 --> 01:50:59,442
Где еще такой вид найдёшь?

1491
01:51:00,618 --> 01:51:03,162
<i>Рад, что тебе нравится вид, Романофф.

1492
01:51:03,329 --> 01:51:04,830
<i>Сейчас станет еще лучше.

1493
01:51:28,921 --> 01:51:30,289
Ничего так, да?

1494
01:51:30,356 --> 01:51:32,858
Вытащил его из нафталина
с парой старых друзей.

1495
01:51:32,900 --> 01:51:34,827
Запылился малость, но сойдёт.

1496
01:51:34,902 --> 01:51:36,495
Фьюри, сукин ты сын.

1497
01:51:36,495 --> 01:51:38,864
Ого, и ты свою мать
этими губами целуешь?..

1498
01:51:38,989 --> 01:51:41,242
Высота 6000, продолжает расти.

1499
01:51:41,367 --> 01:51:45,663
Спасательные шлюпки готовы,
отправка через три, две...

1500
01:51:46,831 --> 01:51:48,332
Вывозите их.

1501
01:51:57,466 --> 01:51:59,093
Это ЩИТ?

1502
01:51:59,176 --> 01:52:01,637
Это то, чем ЩИТ должен быть.

1503
01:52:03,222 --> 01:52:04,882
Совсем неплохо.

1504
01:52:07,935 --> 01:52:09,570
Начнём посадку.

1505
01:52:14,692 --> 01:52:18,571
Сэр, несколько вражеских объектов
собрались у нас по правому борту.

1506
01:52:18,863 --> 01:52:20,372
Покажите им, что у нас есть.

1507
01:52:20,489 --> 01:52:21,790
Вы в деле.

1508
01:52:26,704 --> 01:52:27,746
Есть!

1509
01:52:27,913 --> 01:52:30,107
Вот это будет отличная история.

1510
01:52:32,334 --> 01:52:34,520
Ага, если будешь жив,
чтоб её рассказывать.

1511
01:52:34,545 --> 01:52:36,630
Думаешь, я один их не удержу?

1512
01:52:36,714 --> 01:52:38,357
Уцелеем - я сам тебе подержу.

1513
01:52:38,382 --> 01:52:40,301
Не можешь без пошлостей.

1514
01:52:45,097 --> 01:52:48,100
Я приведу еще от 50 до 100
после этой группы.

1515
01:53:04,950 --> 01:53:06,752
Вот так, сюда, шевелитесь.

1516
01:53:10,331 --> 01:53:12,816
Шлюпка номер шесть заправлена и закрыта...

1517
01:53:12,858 --> 01:53:14,919
или загружена... заполне...

1518
01:53:15,419 --> 01:53:17,237
Полна людей.

1519
01:53:18,489 --> 01:53:19,873
Берегись!

1520
01:53:22,676 --> 01:53:24,003
О Боже!

1521
01:53:34,271 --> 01:53:36,123
Думаешь, ты спасёшь кого-нибудь?

1522
01:53:37,358 --> 01:53:39,773
Я поверну ключ, уроню скалу
чуть пораньше,

1523
01:53:39,777 --> 01:53:41,854
и всё равно миллиарды погибнут.

1524
01:53:41,901 --> 01:53:43,600
Даже тебе этому не помешать.

1525
01:53:43,600 --> 01:53:45,950
Я Тор, сын Одина,

1526
01:53:45,991 --> 01:53:48,344
и пока бьётся сердце в моей груди...

1527
01:53:48,510 --> 01:53:50,930
Я... не знаю, что еще говорить!

1528
01:53:51,013 --> 01:53:52,314
Ты готов?

1529
01:53:59,688 --> 01:54:01,190
Он потрясающе хорошо сбалансирован.

1530
01:54:01,190 --> 01:54:04,693
Ну, если если вес слишком большой,
замах не такой мощный, в общем...

1531
01:54:05,611 --> 01:54:08,322
Придумал. Создадим тепловую заглушку.

1532
01:54:08,697 --> 01:54:09,798
Я могу...

1533
01:54:09,823 --> 01:54:12,201
Могу послать сверхзаряд
в стержень снизу.

1534
01:54:12,326 --> 01:54:13,877
<i>Произвожу вычисления.

1535
01:54:23,587 --> 01:54:25,631
<i>Тепловая заглушка может сработать
при достаточной мощности.

1536
01:54:25,714 --> 01:54:27,716
- Тор, у меня есть план.
- У нас нет времени,

1537
01:54:27,720 --> 01:54:29,260
они отправились к стержню.

1538
01:54:29,260 --> 01:54:32,179
- Роуди, грузи оставшихся на авианосец.
- Понял.

1539
01:54:32,263 --> 01:54:34,473
Мстители, пора поработать на жизнь.

1540
01:54:43,482 --> 01:54:45,117
- Всё хорошо?
- Да.

1541
01:54:46,235 --> 01:54:47,479
Романофф.

1542
01:54:47,486 --> 01:54:49,989
Надеюсь, вы там с Баннером
не играете в "спрячь цуккини".

1543
01:54:50,000 --> 01:54:51,331
Спокойно, жестянка.

1544
01:54:51,365 --> 01:54:53,208
Не все из нас летать умеют.

1545
01:54:58,581 --> 01:55:00,415
- Какова задача?
- Вот задача.

1546
01:55:00,416 --> 01:55:02,826
Если Ультрон доберётся
до стержня, мы проиграем.

1547
01:55:07,172 --> 01:55:09,174
Это всё, что ты можешь?

1548
01:55:19,059 --> 01:55:20,603
Обязательно было спрашивать?

1549
01:55:20,728 --> 01:55:23,147
Это всё, что я могу.

1550
01:55:23,189 --> 01:55:25,157
Это именно то, чего я хотел -

1551
01:55:25,191 --> 01:55:26,690
все вы

1552
01:55:26,692 --> 01:55:28,460
против всего меня.

1553
01:55:28,527 --> 01:55:30,738
Как вы можете надеяться
остановить меня?

1554
01:55:31,530 --> 01:55:33,890
Ну, как наш старик сказал...

1555
01:55:34,783 --> 01:55:36,126
Вместе.

1556
01:57:04,748 --> 01:57:07,467
Знаете, если взглянуть заново...

1557
01:57:16,303 --> 01:57:17,653
Они бегут из города.

1558
01:57:17,653 --> 01:57:19,663
Нельзя их упустить, ни одного.
Роуди.

1559
01:57:19,680 --> 01:57:21,081
Понял.

1560
01:57:21,098 --> 01:57:22,974
Э нет, я вас не отпускал.

1561
01:57:23,058 --> 01:57:25,227
На вас идёт Боевая Машина! Прямо...

1562
01:57:31,525 --> 01:57:32,985
Погоди - что?..

1563
01:57:33,152 --> 01:57:35,300
Надо выдвигаться,
даже мне начинает не хватать воздуха.

1564
01:57:35,301 --> 01:57:38,632
Вы идите к шлюпкам,
я подберу отставших и догоню вас.

1565
01:57:38,657 --> 01:57:40,175
А что со стержнем?

1566
01:57:40,242 --> 01:57:41,743
Я посторожу его.

1567
01:57:43,062 --> 01:57:44,663
Это моя работа.

1568
01:57:45,672 --> 01:57:46,673
Нат.

1569
01:57:46,707 --> 01:57:47,750
За мной.

1570
01:57:52,129 --> 01:57:54,506
- Уводи людей к шлюпкам.
- Я тебя здесь не оставлю.

1571
01:57:54,590 --> 01:57:56,116
Я справлюсь.

1572
01:57:57,968 --> 01:58:00,554
Вернёшься за мной,
когда всех вывезете, не раньше.

1573
01:58:01,138 --> 01:58:02,881
Ты меня понял?

1574
01:58:03,682 --> 01:58:05,592
Знаешь, я на 12 минут тебя старше.

1575
01:58:05,701 --> 01:58:07,094
Иди.

1576
01:58:08,479 --> 01:58:10,162
<i>Босс, уровень энергии намного ниже...

1577
01:58:10,164 --> 01:58:12,574
Перенаправь всё.
У нас только одна попытка.

1578
01:58:17,054 --> 01:58:18,780
Я знаю, что мне надо сделать.

1579
01:58:18,781 --> 01:58:21,865
Столовая!
Снесу восточную стену,

1580
01:58:21,934 --> 01:58:24,077
будет отличное рабочее место
для Лауры, верно?

1581
01:58:25,120 --> 01:58:28,541
Перегородку поставлю, чтобы дети
ей своей беготнёй не мешали, что скажешь?

1582
01:58:28,624 --> 01:58:31,717
- Вы всё равно всегда в кухне едите.
- Да кто вообще ест в столовой?

1583
01:58:37,258 --> 01:58:38,700
У нас мало времени.

1584
01:58:38,884 --> 01:58:40,928
Вот и тащи задницу к шлюпке.

1585
01:58:53,816 --> 01:58:55,225
Эй, великан.

1586
01:58:56,735 --> 01:58:58,629
Солнце совсем низко.

1587
01:58:59,071 --> 01:59:01,740
Вы в безопасности.
Всё будет хорошо. Пристегнитесь.

1588
01:59:04,243 --> 01:59:05,870
Закрепите ремень, найдите сиденье...

1589
01:59:05,911 --> 01:59:07,246
Костел!

1590
01:59:08,247 --> 01:59:09,498
Мы были на рынке.

1591
01:59:09,893 --> 01:59:11,066
Костел!

1592
01:59:25,264 --> 01:59:27,308
Тор, мне надо, чтобы ты
вернулся в церковь.

1593
01:59:27,474 --> 01:59:30,200
- Это последние?
- Да. Все уже на авианосце.

1594
01:59:30,406 --> 01:59:31,904
Знаете, если сработает,

1595
01:59:32,109 --> 01:59:33,800
мы можем не успеть уйти.

1596
01:59:34,305 --> 01:59:35,599
Может и нет.

1597
01:59:54,543 --> 01:59:58,130
<i>Без нитей я сам по себе,

1598
01:59:58,547 --> 02:00:01,342
<i>Ни с кем не связан я теперь...

1599
02:00:02,801 --> 02:00:04,278
Вылезай, идём.

1600
02:00:36,627 --> 02:00:38,712
Что, не ожидал?..

1601
02:01:34,894 --> 02:01:36,729
О, Бога ради!

1602
02:01:52,912 --> 02:01:54,788
- Зринка!
- Костел! Мальчик мой!

1603
02:02:07,176 --> 02:02:09,419
Нет-нет, ничего, я в порядке.

1604
02:02:11,263 --> 02:02:13,349
День был длинный...

1605
02:02:27,821 --> 02:02:29,114
Ванда.

1606
02:02:29,782 --> 02:02:33,077
Если ты останешься здесь,
ты умрёшь.

1607
02:02:34,578 --> 02:02:36,038
Я только что умерла.

1608
02:02:36,789 --> 02:02:38,499
Знаешь, каково это было?

1609
02:02:52,638 --> 02:02:54,932
Это было вот так.

1610
02:03:29,925 --> 02:03:31,594
Тор, по моему сигналу.

1611
02:03:46,692 --> 02:03:47,893
Давай!

1612
02:04:15,721 --> 02:04:18,098
<i>Эй, великан. Мы справились.

1613
02:04:19,141 --> 02:04:20,809
<i>Работа закончена.

1614
02:04:21,060 --> 02:04:23,729
<i>А теперь, прошу, поверни
птичку обратно, хорошо?

1615
02:04:27,903 --> 02:04:30,018
Мы не можем тебя отследить
в скрытом режиме.

1616
02:04:31,904 --> 02:04:34,156
<i>Так что помоги мне. Ты должен...

1617
02:05:19,743 --> 02:05:21,228
Ты боишься.

1618
02:05:21,645 --> 02:05:23,088
Тебя?

1619
02:05:23,497 --> 02:05:24,848
Смерти.

1620
02:05:25,374 --> 02:05:27,251
Ты последний.

1621
02:05:27,418 --> 02:05:29,962
Ты должен был быть последним.

1622
02:05:30,129 --> 02:05:32,464
Старк просил о спасителе,

1623
02:05:33,182 --> 02:05:35,134
а довольствуется рабом.

1624
02:05:35,217 --> 02:05:37,720
Полагаю, мы оба стали разочарованием.

1625
02:05:40,055 --> 02:05:41,507
Полагаю, что так.

1626
02:05:42,007 --> 02:05:43,625
Люди и правда странные.

1627
02:05:45,060 --> 02:05:48,772
Они почему-то думают, что порядок и хаос -
это противоположности,

1628
02:05:50,441 --> 02:05:52,217
и стараются контролировать то,
что невозможно.

1629
02:05:53,485 --> 02:05:55,988
Но в их промахах есть благословение.

1630
02:05:56,322 --> 02:05:58,382
Думаю, ты этого не увидел.

1631
02:05:58,866 --> 02:06:00,334
Они обречены.

1632
02:06:00,868 --> 02:06:02,294
Да.

1633
02:06:06,123 --> 02:06:09,126
Но нечто прекрасное не определяется
его долговечностью.

1634
02:06:11,128 --> 02:06:13,214
Для меня честь быть среди них.

1635
02:06:13,339 --> 02:06:15,966
Ты невыносимо наивен.

1636
02:06:16,175 --> 02:06:17,468
Что ж...

1637
02:06:19,470 --> 02:06:21,597
Я вчера родился.

1638
02:07:11,689 --> 02:07:15,734
<i>Новая база Мстителей,
в окрестностях Нью-Йорка

1639
02:07:34,186 --> 02:07:35,970
<i>Поздоровайся с тётей Нат!

1640
02:07:37,590 --> 02:07:38,674
Толстяк.

1641
02:07:39,758 --> 02:07:41,768
Один из наших техников засёк вот это.

1642
02:07:42,011 --> 02:07:44,305
Что-то рухнуло в море Банда.

1643
02:07:45,472 --> 02:07:47,274
Возможно, Квинджет.

1644
02:07:47,349 --> 02:07:50,899
Но маскировочные технологии Старка
не дают отследить эту чёртову штуковину.

1645
02:07:52,271 --> 02:07:53,689
Ясно.

1646
02:07:54,064 --> 02:07:56,317
Выпрыгнул, наверное,
и уплыл на Фиджи.

1647
02:07:57,510 --> 02:07:59,528
Пришлёт открытку.

1648
02:07:59,778 --> 02:08:01,730
"Жаль, что тебя здесь нет".

1649
02:08:03,449 --> 02:08:06,660
Вы когда-то послали меня
завербовать его.

1650
02:08:08,537 --> 02:08:11,123
Вы тогда знали, что случится?

1651
02:08:13,292 --> 02:08:15,394
Никогда наперёд не знаешь.

1652
02:08:15,461 --> 02:08:18,964
Надеешься на лучшее
и обходишься тем, что есть.

1653
02:08:19,423 --> 02:08:21,141
У меня есть прекрасная команда.

1654
02:08:21,909 --> 02:08:24,011
Ничто не длится вечно.

1655
02:08:24,303 --> 02:08:26,388
Неприятности, мисс Романофф.

1656
02:08:26,555 --> 02:08:29,892
Неважно, кто побеждает или проигрывает,
неприятности не заканчиваются.

1657
02:08:33,812 --> 02:08:36,774
- Правила изменились.
- Мы имеем дело с чем-то новым.

1658
02:08:36,899 --> 02:08:38,317
Вижн - это искусственный разум.

1659
02:08:38,359 --> 02:08:40,361
- Машина.
- То есть, он не считается?

1660
02:08:40,444 --> 02:08:42,438
Нет, это же не человек
поднял молот.

1661
02:08:42,530 --> 02:08:44,300
Да, для нас правила разные.

1662
02:08:44,303 --> 02:08:45,490
- Отличный парень. Но искусственный.
- Спасибо.

1663
02:08:45,491 --> 02:08:48,452
Он может поднять молот -
пусть хранит Камень Разума.

1664
02:08:49,453 --> 02:08:51,622
У Вижна он в надёжных руках.

1665
02:08:51,789 --> 02:08:54,333
А в наши дни надёжность
в большом недостатке.

1666
02:08:56,335 --> 02:08:58,337
Но если положить молот в лифт...

1667
02:08:58,462 --> 02:09:00,314
- Он всё равно поднимется.
- Лифт не достоин.

1668
02:09:00,339 --> 02:09:02,296
Я буду скучать
по этим нашим беседам.

1669
02:09:02,299 --> 02:09:03,968
Нет, если останешься.

1670
02:09:04,009 --> 02:09:05,886
У меня нет выбора.

1671
02:09:06,011 --> 02:09:08,222
Камень Разума уже четвёртый
из Камней Бесконечности,

1672
02:09:08,347 --> 02:09:11,475
объявившийся за последние годы.
Это не совпадение.

1673
02:09:12,226 --> 02:09:14,141
Кто-то ведёт хитроумную игру,

1674
02:09:14,144 --> 02:09:15,855
и сделал нас в ней пешками.

1675
02:09:15,896 --> 02:09:17,773
И когда все фигуры
будут расставлены по местам...

1676
02:09:17,898 --> 02:09:19,500
Тройной Ятзи?
[игра в кости]

1677
02:09:19,525 --> 02:09:21,085
Думаешь, ты сможешь выяснить,
что затевается?

1678
02:09:21,110 --> 02:09:22,394
Да.

1679
02:09:22,905 --> 02:09:24,600
Кроме вот этого,

1680
02:09:24,613 --> 02:09:26,949
нет ничего, что нельзя
было бы объяснить.

1681
02:09:34,290 --> 02:09:37,034
У него нет никакого почтения
к ухоженным газонам.

1682
02:09:39,902 --> 02:09:42,673
Но я буду по нему скучать.
А ты будешь скучать по мне.

1683
02:09:42,715 --> 02:09:44,766
Прольётся немало скупых мужских слёз.

1684
02:09:46,468 --> 02:09:48,320
Я буду по тебе скучать, Тони.

1685
02:09:48,387 --> 02:09:49,488
Да?

1686
02:09:49,513 --> 02:09:52,099
Ну, мне пора отчаливать.

1687
02:09:52,182 --> 02:09:54,435
Может, мне стоит
взять пример с Бартона?

1688
02:09:54,518 --> 02:09:57,521
Построить Пеппер ферму.
Надеяться, что никто её не взорвёт.

1689
02:09:58,107 --> 02:10:00,900
- Простая жизнь.
- У тебя тоже будет когда-нибудь.

1690
02:10:00,941 --> 02:10:02,142
Не знаю.

1691
02:10:02,193 --> 02:10:04,653
Семья, стабильность...

1692
02:10:05,738 --> 02:10:08,949
Тот, кто хотел всего этого,
ушёл под лёд 75 лет назад.

1693
02:10:10,367 --> 02:10:12,444
Думаю, вышел оттуда кто-то другой.

1694
02:10:16,290 --> 02:10:17,691
Ты в порядке?

1695
02:10:19,960 --> 02:10:21,420
Я дома.

1696
02:10:29,203 --> 02:10:32,197
Так и будешь пялиться в стену
или пойдёшь работать?

1697
02:10:32,204 --> 02:10:33,724
То есть, стена, конечно, очень интересная...

1698
02:10:33,724 --> 02:10:36,810
Я думала, вы с Тони
еще не насмотрелись в глаза друг друга.

1699
02:10:36,814 --> 02:10:40,439
- Как мы выглядим?
- Ну, не как "Янки" в их рекордный сезон.

1700
02:10:40,523 --> 02:10:42,316
Но есть способные.

1701
02:10:42,399 --> 02:10:44,902
Они хороши, но они не команда.

1702
02:10:44,944 --> 02:10:46,570
Давай приведём их в форму.

1703
02:11:05,047 --> 02:11:06,674
Мстители...

1704
02:13:25,437 --> 02:13:26,939
Ладно.

1705
02:13:28,315 --> 02:13:30,370
Сделаю это сам.

1706
02:13:32,070 --> 02:13:41,970
Перевод: Анастасия Кисиленко (Medveditsa)

`.split("\n\n")
],
[
'Avengers: Infinity War (2018)',
`1
00:00:20,651 --> 00:00:25,685
Авторский перевод: Ruf

2
00:00:26,372 --> 00:00:28,302
<i>Говорит Асгардский</i>

3
00:00:28,302 --> 00:00:30,820
<i>корабль с беженцами "Властитель".</i>

4
00:00:33,504 --> 00:00:34,823
<i>На нас напали.</i>

5
00:00:34,823 --> 00:00:37,172
<i>Повторяю, на нас напали.</i>

6
00:00:37,172 --> 00:00:38,800
<i>Отказ двигателей,</i>

7
00:00:38,825 --> 00:00:40,716
<i>ресурсы на исходе.</i>

8
00:00:40,716 --> 00:00:42,057
<i>Призыв о помощи всем,</i>

9
00:00:42,082 --> 00:00:43,973
<i>кто в пределах досягаемости.</i>

10
00:00:43,973 --> 00:00:48,002
<i>Мы в 22 переходах от Асгарда.</i>

11
00:00:48,002 --> 00:00:50,563
<i>На борту асгардские семьи,</i>

12
00:00:50,606 --> 00:00:52,326
<i>солдат практически нет.</i>

13
00:00:52,326 --> 00:00:54,299
<i>Это не боевое судно.</i>

14
00:00:54,299 --> 00:00:56,315
<i>Повторяю, это не боевое судно.</i>

15
00:01:09,790 --> 00:01:12,800
Услышьте меня и возрадуйтесь.

16
00:01:16,646 --> 00:01:18,903
Вам выпала честь

17
00:01:18,945 --> 00:01:21,662
быть спасёнными Великим Титаном.

18
00:01:24,630 --> 00:01:26,805
Вам может казаться это мучением.

19
00:01:27,975 --> 00:01:29,154
Нет.

20
00:01:30,172 --> 00:01:32,374
Это спасение.

21
00:01:36,207 --> 00:01:39,957
Весы мироздания склонились в

22
00:01:39,957 --> 00:01:41,507
сторону равновесия
благодаря вашей жертве.

23
00:01:43,177 --> 00:01:44,564
Улыбнитесь.

24
00:01:45,868 --> 00:01:48,022
Ведь даже после смерти

25
00:01:48,022 --> 00:01:50,428
вы станете Детьми Таноса.

26
00:02:06,138 --> 00:02:08,196
Я знаю, каково это проигрывать.

27
00:02:10,336 --> 00:02:13,359
Так отчаянно верить
в свою правоту...

28
00:02:14,159 --> 00:02:16,763
но всё равно проиграть.

29
00:02:24,907 --> 00:02:26,618
Это пугает.

30
00:02:27,869 --> 00:02:29,828
Ощущаешь свою беспомощность.

31
00:02:31,956 --> 00:02:34,197
Я спрашиваю, ради чего?

32
00:02:35,501 --> 00:02:38,111
Остерегаться, убегать от неё...

33
00:02:39,130 --> 00:02:41,662
Судьба всё же настигнет.

34
00:02:42,884 --> 00:02:44,760
И сейчас она здесь.

35
00:02:45,428 --> 00:02:47,305
Или следует сказать...

36
00:02:48,556 --> 00:02:50,183
Я.

37
00:02:55,479 --> 00:02:56,814
Слишком много болтаешь.

38
00:02:58,024 --> 00:02:59,901
Тессеракт.

39
00:02:59,901 --> 00:03:02,169
Или голова твоего брата.

40
00:03:06,660 --> 00:03:09,132
Полагаю, ты уже выбрал.

41
00:03:10,328 --> 00:03:11,625
О, да.

42
00:03:13,884 --> 00:03:15,096
Убей.

43
00:03:30,386 --> 00:03:31,430
Ладно, остановись!

44
00:03:34,939 --> 00:03:37,237
У нас нет Тессеракта.

45
00:03:37,237 --> 00:03:38,866
Он был уничтожен вместе с Асгардом.

46
00:03:49,769 --> 00:03:52,652
Ты действительно наихудший, брат.

47
00:03:57,708 --> 00:03:59,746
Уверяю тебя, брат...

48
00:03:59,746 --> 00:04:01,826
Солнце вновь воссияет над нами.

49
00:04:03,699 --> 00:04:06,943
Твой оптимизм не к месту, асгардец.

50
00:04:06,943 --> 00:04:11,021
Во-первых, я не асгардец.

51
00:04:11,021 --> 00:04:12,228
Во-вторых...

52
00:04:14,600 --> 00:04:15,808
У нас есть Халк.

53
00:04:27,018 --> 00:04:29,808
Пусть развлечётся.

54
00:05:21,981 --> 00:05:23,564
Праотцы...

55
00:05:25,482 --> 00:05:28,647
Позвольте тёмной магии струиться
сквозь меня в последний...

56
00:05:29,524 --> 00:05:30,607
... раз.

57
00:05:45,441 --> 00:05:46,821
Ты совершил ошибку.

58
00:05:52,754 --> 00:05:54,508
Нет!

59
00:06:03,616 --> 00:06:06,329
Ты умрёшь за это!

60
00:06:09,419 --> 00:06:10,587
Тсс.

61
00:06:17,557 --> 00:06:19,351
Моя скромная особа...

62
00:06:20,687 --> 00:06:22,898
Склоняется перед вашим величием.

63
00:06:26,362 --> 00:06:29,869
Ни у кого иного не
хватило бы могущества...

64
00:06:29,869 --> 00:06:31,913
более того, благородства...

65
00:06:31,913 --> 00:06:36,671
овладеть не одним, а сразу
двумя Камнями Бесконечности.

66
00:06:40,050 --> 00:06:44,599
Вселенная в пределах
вашей досягаемости.

67
00:07:23,831 --> 00:07:26,615
Ещё два Камня на Земле.

68
00:07:27,987 --> 00:07:31,813
Найдите их, дети мои,
и доставьте их мне на Титан.

69
00:07:31,813 --> 00:07:33,476
Отец, мы тебя не подведём.

70
00:07:33,476 --> 00:07:35,970
Позвольте вмешаться в разговор.

71
00:07:35,970 --> 00:07:38,049
Если направляетесь на Землю,

72
00:07:38,074 --> 00:07:40,127
вам понадобится проводник.

73
00:07:40,127 --> 00:07:42,954
У меня достаточно
опыта в земных делах.

74
00:07:42,954 --> 00:07:45,449
Если провал считать опытом.

75
00:07:45,449 --> 00:07:48,069
Я считаю, что любой опыт уже опыт.

76
00:07:49,440 --> 00:07:51,081
Всемогущий Танос...

77
00:07:51,081 --> 00:07:55,833
Я, Локи, принц Асгарда...

78
00:07:59,700 --> 00:08:00,869
Один-сын...

79
00:08:04,831 --> 00:08:06,748
Законный правитель Ётунхейма...

80
00:08:07,250 --> 00:08:09,168
Бог Озорства...

81
00:08:10,044 --> 00:08:11,671
Заверяю тебя...

82
00:08:13,005 --> 00:08:16,884
в своей вечной верности.

83
00:08:27,561 --> 00:08:28,937
Вечной?

84
00:08:32,775 --> 00:08:35,944
Тебе следует осторожнее
подбирать слова.

85
00:08:56,921 --> 00:08:57,923
Тебе...

86
00:08:59,049 --> 00:09:00,717
Никогда не стать...

87
00:09:03,261 --> 00:09:04,595
Богом.

88
00:09:14,813 --> 00:09:15,815
Нет!

89
00:09:30,789 --> 00:09:33,208
В этот раз не воскреснет.

90
00:09:56,901 --> 00:09:59,027
Нет. Локи.

91
00:10:37,859 --> 00:10:38,658
<i>Серьёзно?</i>

92
00:10:38,683 --> 00:10:40,965
<i>У тебя совсем нет денег?</i>

93
00:10:40,965 --> 00:10:44,156
Привязанность к материальному
отдаляет от духовного.

94
00:10:44,156 --> 00:10:45,704
Я передам твои
слова в закусочной.

95
00:10:45,704 --> 00:10:47,660
Возможно они приготовят
тебе метафизический сэндвич.

96
00:10:47,660 --> 00:10:48,160
Погоди.

97
00:10:48,185 --> 00:10:49,661
Кажется у меня есть 200.

98
00:10:49,661 --> 00:10:50,830
Долларов?

99
00:10:50,830 --> 00:10:51,317
Рупий.

100
00:10:51,342 --> 00:10:52,779
А это сколько?

101
00:10:52,779 --> 00:10:54,261
Полтора бакса.

102
00:10:54,261 --> 00:10:56,168
Что ты хочешь?

103
00:10:56,168 --> 00:10:58,287
От сэндвича с тунцом не откажусь.

104
00:11:10,838 --> 00:11:12,790
Танос идёт.

105
00:11:13,205 --> 00:11:14,620
Он идёт.

106
00:11:18,733 --> 00:11:20,010
Кто?

107
00:11:28,951 --> 00:11:30,161
Притормози, притормози.
Я ещё раз объясню.

108
00:11:30,161 --> 00:11:31,189
Совсем не улавливаю связи.

109
00:11:31,189 --> 00:11:31,996
- А она есть.
- Я не понимаю.

110
00:11:31,996 --> 00:11:33,504
Слушай, у тебя был сон,

111
00:11:33,504 --> 00:11:34,755
в котором тебе нужно в туалет.

112
00:11:34,755 --> 00:11:35,962
- Да.
- Ладно.

113
00:11:35,962 --> 00:11:36,953
А потом ты, "О мой Бог,"

114
00:11:36,953 --> 00:11:38,376
"туалета нет, что мне делать?"

115
00:11:38,376 --> 00:11:39,712
- "Все на меня смотрят."
- Верно.

116
00:11:39,712 --> 00:11:40,771
"Я сейчас обмочусь."

117
00:11:40,771 --> 00:11:41,956
Потом ты просыпаешься, и тебе

118
00:11:41,956 --> 00:11:43,056
приспичило по-настоящему.

119
00:11:43,056 --> 00:11:44,158
- Да.
- Ага.

120
00:11:44,158 --> 00:11:45,384
- Ладно.
- Такое с каждым бывало.

121
00:11:45,384 --> 00:11:46,068
Правильно.

122
00:11:46,093 --> 00:11:47,436
К этому я и веду.

123
00:11:47,436 --> 00:11:48,442
На счёт этого.

124
00:11:48,467 --> 00:11:51,482
Вчера ночью мне приснилось,
что у нас ребёнок.

125
00:11:52,128 --> 00:11:53,590
Это было так реально.

126
00:11:53,590 --> 00:11:55,137
Мы назвали его в честь
твоего чудаковатого дяди.

127
00:11:55,137 --> 00:11:56,267
Как его?

128
00:11:56,267 --> 00:11:58,606
- Верно.
- Морган! Морган.

129
00:11:58,606 --> 00:12:00,436
- Ты проснулся, и...
- Естественно.

130
00:12:00,436 --> 00:12:02,226
... подумал, что мы...

131
00:12:02,226 --> 00:12:03,391
- В положении.
- Да.

132
00:12:03,391 --> 00:12:04,266
- Да?
- Нет.

133
00:12:04,266 --> 00:12:06,097
Но сон. Он был таким реальным.

134
00:12:06,097 --> 00:12:08,093
Если бы ты хотел ребёнка...

135
00:12:08,093 --> 00:12:10,175
Ты бы не сделал это.

136
00:12:10,175 --> 00:12:12,214
Я рад, что ты напомнила об этом,
ведь это мелочь.

137
00:12:12,214 --> 00:12:13,877
Просто генератор наночастиц.

138
00:12:13,877 --> 00:12:15,251
Это не оправдывает тебя, ясно?

139
00:12:15,251 --> 00:12:16,499
Он же съёмный. Это не...

140
00:12:16,499 --> 00:12:18,315
Он тебе не нужен.

141
00:12:18,315 --> 00:12:19,428
Знаю, мне сделали операцию.

142
00:12:19,428 --> 00:12:20,830
Я хочу защитить нас...

143
00:12:20,830 --> 00:12:22,439
наше будущее, только и всего.

144
00:12:22,439 --> 00:12:24,130
Только на случай, если чудище
прячется в шкафу

145
00:12:24,130 --> 00:12:25,270
Вместо, ты знаешь...

146
00:12:25,295 --> 00:12:26,092
Рубашки.

147
00:12:27,760 --> 00:12:29,220
Ты так хорошо меня знаешь.

148
00:12:29,220 --> 00:12:30,023
Боже.

149
00:12:30,048 --> 00:12:32,433
Договариваешь
предложения за меня.

150
00:12:32,433 --> 00:12:34,308
У тебя в шкафу должны
быть рубашки.

151
00:12:34,809 --> 00:12:36,477
Да.

152
00:12:36,477 --> 00:12:37,502
Ты знаешь, что там должно быть?

153
00:12:37,527 --> 00:12:38,395
Больше никаких сюрпризов.

154
00:12:38,395 --> 00:12:39,898
Сегодня у нас романтический ужин.

155
00:12:39,898 --> 00:12:42,024
Похвастаемся колечком
от Гарри Винстона.

156
00:12:42,024 --> 00:12:42,653
Договорились?

157
00:12:42,678 --> 00:12:44,443
Больше никаких сюрпризов.
Никогда.

158
00:12:44,443 --> 00:12:45,778
Я должен пообещать.

159
00:12:45,778 --> 00:12:47,074
- Да.
- Обещаю.

160
00:12:49,537 --> 00:12:50,658
Спасибо.

161
00:12:50,658 --> 00:12:51,993
Тони Старк.

162
00:12:51,993 --> 00:12:53,541
Я доктор Стивен Стрэндж.

163
00:12:53,566 --> 00:12:55,241
Ты должен пойти со мной.

164
00:12:57,201 --> 00:12:57,904
Ах, да.

165
00:12:57,929 --> 00:13:00,011
Поздравляю с
предстоящей свадьбой.

166
00:13:00,011 --> 00:13:00,497
Прости.

167
00:13:00,522 --> 00:13:01,954
Ты тут листовки раздаёшь?

168
00:13:01,954 --> 00:13:04,103
Нам нужна твоя помощь.

169
00:13:04,103 --> 00:13:05,633
Послушай, мы без преувеличения
можем сказать,

170
00:13:05,633 --> 00:13:07,411
что на кону судьба вселенной.

171
00:13:07,411 --> 00:13:08,940
И кто это "мы"?

172
00:13:10,469 --> 00:13:11,818
Эй, Тони.

173
00:13:11,818 --> 00:13:12,889
Брюс.

174
00:13:12,889 --> 00:13:14,391
- Пеппер.
- Привет.

175
00:13:17,394 --> 00:13:19,103
- Ох.
- Ты как?

176
00:13:20,938 --> 00:13:23,178
На заре Вселенной

177
00:13:23,178 --> 00:13:25,164
не было ничего. Потом...

178
00:13:25,459 --> 00:13:27,361
Взрыв.

179
00:13:27,361 --> 00:13:30,949
Большой Взрыв создал
шесть основных кристаллов...

180
00:13:30,949 --> 00:13:33,826
и разбросал их по
девственной Вселенной.

181
00:13:34,869 --> 00:13:36,371
Каждый из Камней Бесконечности

182
00:13:36,371 --> 00:13:39,290
управляет основным аспектом бытия.

183
00:13:40,249 --> 00:13:41,412
Пространство.

184
00:13:42,493 --> 00:13:43,824
Реальность.

185
00:13:45,320 --> 00:13:46,443
Сила.

186
00:13:47,606 --> 00:13:48,936
Душа.

187
00:13:50,059 --> 00:13:51,181
Разум.

188
00:13:53,095 --> 00:13:54,308
И Время.

189
00:14:04,017 --> 00:14:05,274
Напомни его имя.

190
00:14:05,274 --> 00:14:06,608
Танос.

191
00:14:06,608 --> 00:14:08,110
Он как чума, Тони.

192
00:14:08,110 --> 00:14:09,133
Он захватывает планеты.

193
00:14:09,158 --> 00:14:10,112
Берёт, что пожелает.

194
00:14:10,112 --> 00:14:12,365
Уничтожает половину населения.

195
00:14:12,365 --> 00:14:14,611
Он отправил Локи.

196
00:14:14,611 --> 00:14:17,565
Атака на Нью Йорк его рук дело.

197
00:14:18,232 --> 00:14:19,314
Вот оно что.

198
00:14:20,437 --> 00:14:21,436
Сколько у нас времени?

199
00:14:21,436 --> 00:14:22,081
Неизвестно.

200
00:14:22,106 --> 00:14:24,016
У него Камни Силы
и Пространства.

201
00:14:24,016 --> 00:14:24,930
Что уже сделало его

202
00:14:24,930 --> 00:14:26,638
сильнейшим существом во Вселенной.

203
00:14:26,638 --> 00:14:30,174
Если он получит
все шесть Камней, Тони...

204
00:14:30,174 --> 00:14:31,295
Он сможет уничтожит жизнь

205
00:14:31,295 --> 00:14:33,457
в масштабах немыслимых.

206
00:14:33,457 --> 00:14:35,453
Ты действительно сказал
"в масштабах немыслимых"?

207
00:14:35,453 --> 00:14:37,613
А ты действительно
упёрся в Космический Котёл?

208
00:14:37,613 --> 00:14:39,234
Это то, о чём я подумал?

209
00:14:42,019 --> 00:14:43,939
На первый раз прощаю.

210
00:14:46,106 --> 00:14:47,568
Если Таносу нужны все шесть,
почему бы нам просто

211
00:14:47,568 --> 00:14:49,194
не уничтожить этот Камень?

212
00:14:49,194 --> 00:14:50,403
Никак нет.

213
00:14:50,403 --> 00:14:53,293
Мы поклялись защищать
Камень Времени ценой наших жизней.

214
00:14:53,293 --> 00:14:54,572
А я отказался от молочного...

215
00:14:54,572 --> 00:14:57,254
"Бен и Джерриз" назвали
мороженное в мою честь.

216
00:14:57,254 --> 00:14:58,786
- "Шоколадно-миндальный Старк".
- Неплохо.

217
00:14:58,786 --> 00:15:00,449
Слегка приторное.

218
00:15:00,449 --> 00:15:02,282
"Шоколадно-фисташковый Халк"
наше любимые.

219
00:15:02,282 --> 00:15:03,475
- Это что-то съестное?
- Не важно.

220
00:15:03,475 --> 00:15:04,584
Всё меняется.

221
00:15:04,584 --> 00:15:07,655
Нашу клятва оберегать
Камень Времени нельзя изменить.

222
00:15:07,655 --> 00:15:09,785
Возможно этот Камень
единственный шанс одолеть Таноса.

223
00:15:09,785 --> 00:15:10,646
Или наоборот,

224
00:15:10,646 --> 00:15:12,734
этого его лучшая возможность
одолеть нас.

225
00:15:12,734 --> 00:15:14,371
В случае, если мы
не выполним долг.

226
00:15:14,371 --> 00:15:15,395
В чём суть вашего долга?

227
00:15:15,395 --> 00:15:17,074
Кроме как надувать
животных из шариков.

228
00:15:18,139 --> 00:15:20,933
Оберегать твою реальность, болван.

229
00:15:20,933 --> 00:15:23,479
Ребята, может вернёмся
к основной проблеме?

230
00:15:23,479 --> 00:15:25,438
Дело в том, что камень у нас.

231
00:15:25,438 --> 00:15:27,148
И мы знаем где он.

232
00:15:27,148 --> 00:15:29,567
Вижен где-то недалеко
с Камнем Разума...

233
00:15:29,567 --> 00:15:31,319
И мы должны найти его.

234
00:15:32,153 --> 00:15:33,571
Да, в том-то и проблема.

235
00:15:33,571 --> 00:15:34,572
Ты о чём?

236
00:15:34,572 --> 00:15:37,117
Две недели назад Вижен
отключил свой передатчик.

237
00:15:37,117 --> 00:15:38,284
Связи нет.

238
00:15:38,284 --> 00:15:39,619
- Что?
- Да.

239
00:15:39,619 --> 00:15:41,664
Тони, ты потерял ещё
одного супербота?

240
00:15:41,664 --> 00:15:42,300
Я не терял.

241
00:15:42,325 --> 00:15:44,206
И он не просто бот.
Он эволюционирует.

242
00:15:44,206 --> 00:15:45,583
Тогда кто сможет найти Вижена?

243
00:15:48,586 --> 00:15:50,338
Чёрт.

244
00:15:50,338 --> 00:15:51,468
Вероятно Стив Роджерс.

245
00:15:51,468 --> 00:15:52,597
Отлично.

246
00:15:53,183 --> 00:15:54,355
Возможно.

247
00:15:55,023 --> 00:15:56,028
Но...

248
00:15:59,418 --> 00:16:00,547
Звони ему.

249
00:16:01,341 --> 00:16:03,642
Не всё так просто.

250
00:16:03,642 --> 00:16:05,608
Господи, ты ведь ещё не в курсе?

251
00:16:05,608 --> 00:16:06,497
Нет.

252
00:16:06,687 --> 00:16:08,419
Мстители распались. Выдохлись.

253
00:16:09,112 --> 00:16:10,196
Распались?

254
00:16:12,112 --> 00:16:12,976
Как группа?

255
00:16:13,001 --> 00:16:14,153
Как "Битлз"?

256
00:16:14,153 --> 00:16:16,068
Кэп и я повздорили.

257
00:16:17,069 --> 00:16:18,235
Мы больше не общаемся.

258
00:16:19,568 --> 00:16:22,193
Тони, послушай.

259
00:16:23,234 --> 00:16:24,525
Тора больше нет.

260
00:16:26,274 --> 00:16:27,315
Танос идёт.

261
00:16:27,315 --> 00:16:29,192
Не важно с кем ты общаешься.

262
00:16:46,394 --> 00:16:47,392
Раскладной телефон.

263
00:16:51,566 --> 00:16:53,445
Стив Роджерс

264
00:17:08,469 --> 00:17:09,722
Скажи, Док, ты ведь чёлкой

265
00:17:09,722 --> 00:17:11,060
двигать не пытаешься?

266
00:17:11,813 --> 00:17:14,237
В данный момент нет.

267
00:17:46,829 --> 00:17:48,705
Ты цела?

268
00:17:49,790 --> 00:17:50,958
- Помогите ему!
- Беннер!

269
00:17:50,958 --> 00:17:52,710
- Вонг! Смотреть в оба!
- Иди, вперёд! Сделаем!

270
00:17:52,710 --> 00:17:53,836
Пятница, что происходит?

271
00:17:53,836 --> 00:17:55,456
<i>Затрудняюсь сказать.
Анализирую.</i>

272
00:17:55,456 --> 00:17:57,533
Эй! Док, лучше спрячь
Камень Времени

273
00:17:57,576 --> 00:17:58,863
обратно в карман!

274
00:17:58,863 --> 00:18:00,234
Он мне ещё пригодиться.

275
00:18:27,495 --> 00:18:28,075
Эй, Нэд.

276
00:18:28,100 --> 00:18:29,814
Ты должен отвлечь остальных.

277
00:18:29,814 --> 00:18:31,554
Матерь божья!

278
00:18:31,554 --> 00:18:33,251
Мы все умрём!

279
00:18:33,251 --> 00:18:34,559
Там космический корабль!

280
00:18:34,559 --> 00:18:35,428
Что происходит?

281
00:18:35,453 --> 00:18:36,437
О, мой Бог!

282
00:18:41,509 --> 00:18:42,802
АВАРИЙНЫЙ ВЫХОД

283
00:18:44,887 --> 00:18:46,215
Дети, что с вами?

284
00:18:46,215 --> 00:18:47,835
Никогда раньше космический
корабль не видели?

285
00:19:00,207 --> 00:19:02,489
Пятница, эвакуируй всех
южнее 43-ей улицы.

286
00:19:02,530 --> 00:19:03,654
Оповести службы спасения.

287
00:19:03,654 --> 00:19:04,780
<i>Сделаю.</i>

288
00:19:33,227 --> 00:19:36,217
Услышьте меня и возрадуйтесь.

289
00:19:37,523 --> 00:19:39,322
Вы все умрёте

290
00:19:39,322 --> 00:19:42,236
- от рук Детей Таноса.
- [Танос].

291
00:19:42,236 --> 00:19:44,391
Будьте благодарны...

292
00:19:44,391 --> 00:19:46,824
ваши бессмысленные жизни
способствуют...

293
00:19:46,824 --> 00:19:49,765
Простите, но Земля на
сегодня закрыта.

294
00:19:49,765 --> 00:19:52,622
Собирайте вещи и проваливайте.

295
00:19:52,622 --> 00:19:54,651
Хранитель Камня.

296
00:19:54,651 --> 00:19:57,126
Это болтливое создание
говорит за тебя?

297
00:19:57,126 --> 00:19:57,745
Конечно нет.

298
00:19:57,770 --> 00:19:59,344
Я буду говорить сам за себя.

299
00:19:59,386 --> 00:20:01,775
Вам нет места ни в этом
городе, ни на этой планете.

300
00:20:02,798 --> 00:20:04,425
Это значит, проваливай, Сквидвард!

301
00:20:04,425 --> 00:20:06,469
- Он утомляет меня.
- [Понял.]

302
00:20:06,469 --> 00:20:08,067
- Принеси мне камень.
- [Сделаю.]

303
00:20:09,347 --> 00:20:10,737
Беннер, хочешь поучаствовать?

304
00:20:11,411 --> 00:20:13,306
Не очень-то.

305
00:20:13,306 --> 00:20:14,695
Но меня никто особо
и не спрашивает.

306
00:20:14,695 --> 00:20:15,706
Точно.

307
00:20:16,465 --> 00:20:17,771
Хорошо. Жми!

308
00:20:17,813 --> 00:20:19,504
Прошло немало времени.

309
00:20:19,504 --> 00:20:21,069
Хорошо, что ты с нами, приятель.

310
00:20:21,069 --> 00:20:22,253
Ладно.

311
00:20:22,253 --> 00:20:22,972
Немного...

312
00:20:22,997 --> 00:20:25,129
Мне просто нужно
сосредоточиться.

313
00:20:25,129 --> 00:20:26,651
Давай, давай.

314
00:20:26,651 --> 00:20:28,809
Господи!

315
00:20:29,867 --> 00:20:31,283
Где твой дружок?

316
00:20:32,537 --> 00:20:34,080
Я не знаю.
Мы немного поссорились.

317
00:20:34,080 --> 00:20:35,451
- Нет времени для ссор.
- Я знаю.

318
00:20:35,451 --> 00:20:36,863
Ссора назревает прямо
сейчас. Погнали.

319
00:20:43,965 --> 00:20:45,160
Чувак, ты позоришь меня
перед волшебниками.

320
00:20:45,160 --> 00:20:45,865
Тони, Извини.

321
00:20:45,890 --> 00:20:47,385
Я не могу или он не хочет.

322
00:20:47,385 --> 00:20:48,345
Всё в порядке

323
00:20:48,345 --> 00:20:49,375
Эй, не высовывайся.

324
00:20:49,400 --> 00:20:50,893
Присмотри за ним. Спасибо.

325
00:20:50,893 --> 00:20:52,354
- Присмотрю.
- Чёрт.

326
00:21:19,959 --> 00:21:21,294
А это откуда?

327
00:21:21,294 --> 00:21:22,370
<i>Нанотехнология.</i>

328
00:21:22,370 --> 00:21:23,406
<i>Нравится? Я немного...</i>

329
00:21:27,216 --> 00:21:29,525
Доктор Беннер, раз уж
ваш зелёный друг

330
00:21:29,525 --> 00:21:30,742
не присоединится...

331
00:21:40,437 --> 00:21:41,822
<i>Уноси отсюда свой камень, сейчас же.</i>

332
00:21:41,822 --> 00:21:43,333
Он останется со мной.

333
00:21:43,333 --> 00:21:44,341
Вот именно. Пока.

334
00:21:53,993 --> 00:21:55,486
Тони, ты цел?

335
00:21:55,486 --> 00:21:56,576
Как у нас дела? Хорошо? Плохо?

336
00:21:56,601 --> 00:21:57,520
<i>Очень, очень хорошо.</i>

337
00:21:57,520 --> 00:21:58,723
<i>Очень хорошо.
Собираешься помогать?</i>

338
00:21:58,723 --> 00:21:59,967
Пытаюсь. Он не выходит.

339
00:22:01,876 --> 00:22:02,921
<i>Молот.</i>

340
00:22:10,755 --> 00:22:11,901
Халк, давай же.

341
00:22:11,926 --> 00:22:13,812
Что ты со мной делаешь?

342
00:22:13,812 --> 00:22:16,074
Выходи. Выходи! Выходи!

343
00:22:16,074 --> 00:22:18,461
Нет!

344
00:22:22,146 --> 00:22:23,950
Что значит "нет"?

345
00:22:29,687 --> 00:22:31,489
Здарова! Как оно, мистер Старк?

346
00:22:31,489 --> 00:22:33,121
<i>Парень, а ты откуда?</i>

347
00:22:33,146 --> 00:22:34,332
 С экскурсии.

348
00:22:36,297 --> 00:22:37,680
Что с ним не так, мистер Старк?

349
00:22:38,645 --> 00:22:39,693
Он из космоса.

350
00:22:39,693 --> 00:22:41,958
Прилетел украсть ожерелье
у волшебника.

351
00:23:08,743 --> 00:23:10,672
Твоя сила умиляет.

352
00:23:10,672 --> 00:23:12,517
Видимо у детей ты нарасхват.

353
00:23:15,283 --> 00:23:17,237
Заклятье простое, но нерушимое.

354
00:23:17,237 --> 00:23:19,690
Тогда я заберу его
с твоего трупа.

355
00:23:32,205 --> 00:23:37,609
Ты обнаружишь, что снять
заклятье покойника проблематично.

356
00:23:37,609 --> 00:23:39,231
Ты будешь мечтать о смерти.

357
00:23:49,500 --> 00:23:50,497
Нет!

358
00:23:54,614 --> 00:23:56,156
<i>Парень, это волшебник. За ним.</i>

359
00:23:56,156 --> 00:23:57,782
Уже!

360
00:24:05,119 --> 00:24:06,620
Отстой.

361
00:24:10,828 --> 00:24:11,830
Попался!

362
00:24:12,997 --> 00:24:13,997
Постой!

363
00:24:21,960 --> 00:24:24,835
Мистер Старк,
меня засасывает.

364
00:24:24,835 --> 00:24:26,084
<i>Держись, парень.</i>

365
00:24:41,801 --> 00:24:43,135
Ой!

366
00:24:44,968 --> 00:24:46,010
Ухх.

367
00:24:46,010 --> 00:24:47,802
<i>Вонг, ты приглашён ко
мне на свадьбу.</i>

368
00:24:55,472 --> 00:24:56,556
Ускорение, Пятница.

369
00:25:05,476 --> 00:25:06,895
Разблокировать 17-A.

370
00:25:19,825 --> 00:25:21,659
Питер, отпускай.
Я тебя поймаю.

371
00:25:21,659 --> 00:25:24,036
Но вы сказали
спасти волшебника!

372
00:25:24,036 --> 00:25:25,163
Не могу дышать.

373
00:25:26,164 --> 00:25:27,999
Мы слишком высоко.
У тебя заканчивается кислород.

374
00:25:28,999 --> 00:25:31,169
Да. Логично.

375
00:25:48,519 --> 00:25:50,736
Мистер Старк, пахнет
как в новой тачке!

376
00:25:50,736 --> 00:25:51,760
<i>Счастливой дороги, парень.</i>

377
00:25:51,760 --> 00:25:53,211
- <i>Пятница, домой его.</i>
- <i>Ага.</i>

378
00:25:54,192 --> 00:25:55,778
Да ладно!

379
00:26:04,134 --> 00:26:06,264
<i>Босс, входящий звонок
от Мисс Поттс.</i>

380
00:26:06,264 --> 00:26:07,308
<i>Тони? О, Боже.</i>

381
00:26:07,308 --> 00:26:08,354
<i>Ты цел? Что происходит?</i>

382
00:26:08,354 --> 00:26:09,440
<i>Всё в порядке. Но думаю,</i>

383
00:26:09,440 --> 00:26:11,277
<i>что ресторан на 8:30
следует отложить.</i>

384
00:26:11,277 --> 00:26:12,405
<i>Почему?</i>

385
00:26:12,405 --> 00:26:14,077
<i>Вероятно, что некоторое</i>

386
00:26:14,077 --> 00:26:16,708
<i>время я не смогу вернуться.</i>

387
00:26:16,708 --> 00:26:17,962
<i>Скажи, что ты не на том корабле.</i>

388
00:26:17,962 --> 00:26:19,215
Да.

389
00:26:19,215 --> 00:26:20,426
<i>Боже, нет, пожалуйста
скажи, что ты не на корабле.</i>

390
00:26:20,426 --> 00:26:22,221
Милая, прости.

391
00:26:22,221 --> 00:26:23,264
Мне жаль,
Я не знаю что сказать.

392
00:26:23,264 --> 00:26:24,973
<i>Возвращайся, Тони.
Богом клянусь.</i>

393
00:26:24,973 --> 00:26:25,515
Пеп.

394
00:26:25,540 --> 00:26:27,141
<i>Возвращайся немедленно.</i>

395
00:26:27,141 --> 00:26:28,185
<i>Возвращайся.</i>

396
00:26:28,185 --> 00:26:30,937
<i>Босс, связь пропадает.</i>

397
00:26:30,937 --> 00:26:32,397
<i>Я собираюсь...</i>

398
00:26:41,447 --> 00:26:42,860
О, мой Бог!

399
00:26:47,227 --> 00:26:49,181
Следовало остаться в автобусе.

400
00:27:03,398 --> 00:27:05,145
Куда направляешься?

401
00:27:05,145 --> 00:27:06,766
Камень Времени забрали.

402
00:27:06,766 --> 00:27:08,678
Святилище осталось без охраны.

403
00:27:09,176 --> 00:27:10,756
Что собираешься делать?

404
00:27:11,380 --> 00:27:13,127
Собираюсь позвонить.

405
00:27:17,344 --> 00:27:20,131
Стив Роджерс

406
00:27:26,200 --> 00:27:28,957
КОСМОС

407
00:27:53,380 --> 00:27:54,718
Дракс, подпевай!

408
00:28:07,210 --> 00:28:08,841
Ещё раз, почему мы взялись за это?

409
00:28:08,841 --> 00:28:10,429
Это сигнал бедствия, Ракета.

410
00:28:10,429 --> 00:28:11,765
Возможно кто-то умирает.

411
00:28:11,765 --> 00:28:13,937
Я понял, но мы то здесь причём?

412
00:28:13,937 --> 00:28:15,943
Потому, что мы добрые.

413
00:28:15,943 --> 00:28:16,989
И возможно этот кто-то

414
00:28:16,989 --> 00:28:18,869
нас отблагодарит за помощь.

415
00:28:18,869 --> 00:28:21,291
- Но не в этом суть.
- Но не в этом суть.

416
00:28:21,291 --> 00:28:23,172
Ведь, если он не расплатиться...

417
00:28:23,172 --> 00:28:24,342
Мы заберём его корабль.

418
00:28:24,342 --> 00:28:26,131
- Именно!
- Б-б-б-бинго!

419
00:28:26,131 --> 00:28:27,130
Отлично!

420
00:28:30,374 --> 00:28:32,290
Прибываем.

421
00:28:32,290 --> 00:28:33,331
Отлично, Стражи.

422
00:28:33,331 --> 00:28:34,786
Не забываем, это может быть опасно...

423
00:28:34,786 --> 00:28:36,991
так что делаем серьёзные лица.

424
00:28:42,193 --> 00:28:43,894
Грут, спрячь эту штуку. Сейчас.

425
00:28:43,894 --> 00:28:44,930
Я не буду повторять.

426
00:28:44,930 --> 00:28:46,177
Грут.

427
00:28:46,177 --> 00:28:47,337
Я есть Грут!

428
00:28:47,337 --> 00:28:48,416
- Ого!
- Словечки!

429
00:28:48,416 --> 00:28:50,034
- Эй!
- Ого.

430
00:28:50,034 --> 00:28:51,912
А ты себе жёлуди отрастил, пацан.

431
00:28:51,912 --> 00:28:53,416
С началом пубертатного периода

432
00:28:53,416 --> 00:28:55,377
ты ведёшь себя как
настоящее дупло.

433
00:28:55,377 --> 00:28:58,758
Продолжишь, и я разобью
твою игрушку вдребезги.

434
00:29:05,520 --> 00:29:07,149
Что произошло?

435
00:29:11,198 --> 00:29:12,449
Бог ты мой.

436
00:29:18,127 --> 00:29:19,963
Похоже, что платить всё же некому.

437
00:29:22,134 --> 00:29:24,263
Дворники! Дворники!

438
00:29:24,263 --> 00:29:25,475
Убери это.

439
00:29:32,239 --> 00:29:35,162
Какого чёрта этот чувак ещё жив?

440
00:29:35,162 --> 00:29:37,160
Он не чувак.

441
00:29:37,160 --> 00:29:39,033
Ты - чувак.

442
00:29:39,033 --> 00:29:42,366
Это... Это мужик.

443
00:29:42,366 --> 00:29:45,321
Красивый, мускулистый мужик.

444
00:29:45,321 --> 00:29:46,361
Я мускулистый.

445
00:29:46,361 --> 00:29:47,444
Ты шутишь, Квилл?

446
00:29:47,444 --> 00:29:48,984
Ты в одном бургере от ожирения.

447
00:29:48,984 --> 00:29:49,984
Да, точно.

448
00:29:49,984 --> 00:29:51,524
Это правда. Ты немного поднабрал.

449
00:29:51,524 --> 00:29:52,731
Что?

450
00:29:54,979 --> 00:29:56,812
Гамора, ты считаешь, что я...

451
00:29:59,061 --> 00:30:01,275
Он обеспокоен.

452
00:30:01,300 --> 00:30:02,857
Злится.

453
00:30:02,857 --> 00:30:06,489
Он ощущает огромную
утрату и чувство вины.

454
00:30:06,489 --> 00:30:09,327
Он словно дитя пирата и ангела.

455
00:30:09,327 --> 00:30:10,328
Ого.

456
00:30:10,328 --> 00:30:11,956
Вы мне словно глаза открыли.

457
00:30:11,981 --> 00:30:12,499
Ладно.

458
00:30:12,499 --> 00:30:13,997
Куплю себе Боуфлэкс.

459
00:30:14,022 --> 00:30:15,420
Возьмусь за себя.

460
00:30:15,420 --> 00:30:16,505
Гантели потаскаю.

461
00:30:16,505 --> 00:30:18,130
Ты ведь знаешь,
что гантели несъедобные?

462
00:30:18,130 --> 00:30:19,338
Его мускулы словно

463
00:30:19,338 --> 00:30:21,422
сплетены из металлических
волокон Котати.

464
00:30:21,422 --> 00:30:23,173
Прекрати массировать его мышцы.

465
00:30:25,007 --> 00:30:26,006
Разбуди его.

466
00:30:29,091 --> 00:30:30,344
Очнись.

467
00:30:47,603 --> 00:30:50,026
Кто, чёрт возьми, вы такие?

468
00:30:52,657 --> 00:30:56,503
Сколько я знаю Таноса, у него
была единственная цель.

469
00:30:56,503 --> 00:30:58,340
Достичь баланса во Вселенной

470
00:30:58,340 --> 00:31:01,433
уничтожив половину жизни в ней.

471
00:31:01,433 --> 00:31:03,648
Он уничтожал людей планету
за планетой,

472
00:31:03,648 --> 00:31:05,402
бойня за бойней.

473
00:31:05,402 --> 00:31:07,032
Мою в том числе.

474
00:31:07,032 --> 00:31:08,621
Если он добудет все шесть
Камней Бесконечности...

475
00:31:08,621 --> 00:31:12,005
он сможет делать это одним лишь
щелчком пальцев, вот так.

476
00:31:12,005 --> 00:31:14,637
Похоже, что ты
много знаешь о Таносе.

477
00:31:14,637 --> 00:31:18,465
Гамора дочь Таноса.

478
00:31:22,461 --> 00:31:24,542
Твой отец убил моего брата.

479
00:31:24,998 --> 00:31:26,289
Мать честная.

480
00:31:26,289 --> 00:31:28,162
Отчим, формально.

481
00:31:28,162 --> 00:31:30,119
Она ненавидит его
не меньше твоего.

482
00:31:33,659 --> 00:31:35,449
С роднёй бывает сложно.

483
00:31:35,449 --> 00:31:36,940
Перед смертью отец

484
00:31:36,940 --> 00:31:38,679
сказал, что у меня
есть сводная сестра...

485
00:31:38,679 --> 00:31:41,205
Заточённая под замком в Хеле.

486
00:31:41,205 --> 00:31:44,378
Потом она вернулась домой,
и пырнула меня в глаз.

487
00:31:44,378 --> 00:31:45,793
Мне пришлось убить её.

488
00:31:45,793 --> 00:31:48,074
Такова жизнь, полагаю.

489
00:31:48,074 --> 00:31:49,277
Кружиться и кружиться и...

490
00:31:50,149 --> 00:31:51,270
Я чувствую твою боль.

491
00:31:51,270 --> 00:31:53,634
Я чувствую твою боль, также...

492
00:31:53,634 --> 00:31:55,007
Ведь, я цену конечно не набиваю,

493
00:31:55,007 --> 00:31:56,253
но я тоже натерпелся.

494
00:31:56,253 --> 00:31:58,126
Мой отец убил мою мать.

495
00:31:58,126 --> 00:31:59,290
Потом мне пришлось убить отца.

496
00:31:59,290 --> 00:32:00,995
Это было тяжело.

497
00:32:00,995 --> 00:32:04,319
Вероятно даже тяжелее,
чем сестру убить.

498
00:32:04,319 --> 00:32:07,356
К тому же, я сберёг оба глаза...

499
00:32:07,356 --> 00:32:09,152
Мне нужен молот, а не ложка.

500
00:32:10,991 --> 00:32:12,939
Как это открывается?

501
00:32:12,964 --> 00:32:14,498
Должно быть...

502
00:32:14,498 --> 00:32:17,214
Четырёхзначный код?
Возможно дата рождения.

503
00:32:17,214 --> 00:32:18,664
Что ты делаешь?

504
00:32:18,689 --> 00:32:20,621
Угоняю челнок.

505
00:32:22,101 --> 00:32:22,935
Нет, вы не посмеете.

506
00:32:25,233 --> 00:32:29,535
Нет, вы не возьмёте
наш челнок сегодня, сударь.

507
00:32:29,535 --> 00:32:33,043
Эм... Квилл, ты специально
на бас перешёл?

508
00:32:34,798 --> 00:32:36,636
- Нет.
- Перешёл.

509
00:32:36,636 --> 00:32:38,571
Ты подражаешь богоподобному.

510
00:32:38,596 --> 00:32:39,538
Звучит дико.

511
00:32:39,538 --> 00:32:40,989
Нет, это не так.

512
00:32:41,032 --> 00:32:43,021
- Он сделал это снова!
- Это мой голос.

513
00:32:49,117 --> 00:32:50,486
Ты меня передразниваешь?

514
00:32:50,486 --> 00:32:51,879
Ты меня передразниваешь?

515
00:32:51,904 --> 00:32:53,968
Прекрати. Ты сделал это снова.

516
00:32:53,968 --> 00:32:55,045
Он пытается меня копировать.

517
00:32:55,045 --> 00:32:56,165
Прекрати это делать.

518
00:32:56,165 --> 00:32:57,990
- Достаточно!
- Он начал первым.

519
00:32:57,990 --> 00:32:59,474
Мы должны остановить Таноса.

520
00:32:59,474 --> 00:33:01,171
Значит, мы должны выяснить

521
00:33:01,171 --> 00:33:02,357
куда он направляется.

522
00:33:02,357 --> 00:33:03,716
Знамогде.

523
00:33:03,716 --> 00:33:05,581
Он же должен где-то быть.

524
00:33:05,581 --> 00:33:07,753
Нет. Знамогде?

525
00:33:07,753 --> 00:33:10,595
Это и есть место.
Мы там были. Место отстойное.

526
00:33:10,595 --> 00:33:13,477
- Извини, это наша еда.
- Уже нет.

527
00:33:13,477 --> 00:33:16,778
Тор, почему он направится
в Знамогде?

528
00:33:16,778 --> 00:33:18,242
Потому как годами...

529
00:33:18,242 --> 00:33:20,414
Камень Реальности хранился там

530
00:33:20,455 --> 00:33:22,084
у человека по имени Коллекционер.

531
00:33:22,126 --> 00:33:23,715
Если он у Коллекционера,
значит он в опасности.

532
00:33:23,715 --> 00:33:25,636
Только идиот оставит ему Камень.

533
00:33:25,636 --> 00:33:27,266
- Или гений.
- Как ты можешь знать...

534
00:33:27,266 --> 00:33:29,814
что он не направился
за другими Камнями?

535
00:33:29,814 --> 00:33:32,420
Всего камней шесть.

536
00:33:32,461 --> 00:33:34,734
У Таноса уже есть Камень Силы...

537
00:33:34,734 --> 00:33:38,498
так как украл его на той неделе
когда опустошил Ксанда.

538
00:33:38,498 --> 00:33:40,649
У меня он украл
Камень Пространства...

539
00:33:40,649 --> 00:33:43,501
Когда уничтожил мой корабль
и убил половину моих людей.

540
00:33:43,501 --> 00:33:45,236
Камни Времени и Разума в
безопасности на Земле.

541
00:33:45,236 --> 00:33:46,479
С Мстителями.

542
00:33:46,519 --> 00:33:47,139
Мстители?

543
00:33:47,164 --> 00:33:49,000
Величайшие Герои Земли.

544
00:33:49,000 --> 00:33:50,259
Как Кевин Бейкон?

545
00:33:50,259 --> 00:33:51,561
Возможно он в команде.
Я не в курсе.

546
00:33:51,561 --> 00:33:52,653
Давно там не был.

547
00:33:52,653 --> 00:33:55,214
На счёт Камня Души,
никто его никогда не видел.

548
00:33:55,214 --> 00:33:57,060
Да никто и не знает где он.

549
00:33:57,060 --> 00:33:58,737
Следовательно, Танос его не достанет.

550
00:33:58,737 --> 00:34:00,457
Значит, он направляется к Знамогде.

551
00:34:00,457 --> 00:34:03,143
А значит, он направился
за Камнем Реальности.

552
00:34:03,143 --> 00:34:04,316
Не благодарите.

553
00:34:04,316 --> 00:34:05,617
Тогда и мы направляемся в Знамогде.

554
00:34:05,617 --> 00:34:06,964
Неправильно.

555
00:34:06,989 --> 00:34:09,770
Нам нужно в Нидавеллир.

556
00:34:09,770 --> 00:34:11,778
- Это выдуманное слово.
- Все слова выдуманные.

557
00:34:11,778 --> 00:34:13,745
Нидавеллир реален?

558
00:34:13,770 --> 00:34:15,166
Не шутишь?

559
00:34:15,166 --> 00:34:16,838
Это же легендарное место.

560
00:34:16,838 --> 00:34:18,427
Они делают самое мощное
и ужасающее оружие

561
00:34:18,427 --> 00:34:20,602
во Вселенной.

562
00:34:20,602 --> 00:34:22,777
Я бы с радостью туда
отправился, пожалуйста.

563
00:34:22,777 --> 00:34:23,865
Кролик прав.

564
00:34:23,865 --> 00:34:24,952
Видно, что он самый
умный среди вас.

565
00:34:24,952 --> 00:34:25,984
Кролик?

566
00:34:25,984 --> 00:34:28,630
Только король гномов Эйтри
может сделать нужное мне оружие.

567
00:34:28,630 --> 00:34:29,912
Полагаю ты здесь капитан, сударь?

568
00:34:29,912 --> 00:34:31,234
Ты очень наблюдателен.

569
00:34:31,234 --> 00:34:32,432
Ты явно достойный лидер.

570
00:34:32,472 --> 00:34:34,250
Не желаешь отправится
на Нидавеллир?

571
00:34:34,250 --> 00:34:35,946
Позволь спросить капитана.

572
00:34:35,971 --> 00:34:37,185
Ах, да. Это же я!

573
00:34:37,185 --> 00:34:39,085
- Да, летим.
- Чудесно!

574
00:34:39,085 --> 00:34:40,243
Вот только капитан здесь я.

575
00:34:40,243 --> 00:34:41,440
Молчать.

576
00:34:41,440 --> 00:34:43,095
- И это мой рюкзак.
- Заходи присядь.

577
00:34:43,095 --> 00:34:44,732
Слушай, это мой корабль.

578
00:34:44,732 --> 00:34:47,544
И я не собираюсь...

579
00:34:47,585 --> 00:34:49,768
Погоди, о каком
вообще оружии мы говорим?

580
00:34:49,768 --> 00:34:51,870
Которым можно Таноса убить.

581
00:34:51,870 --> 00:34:53,590
Ты не думаешь, что такое
оружие нам всем не помешает?

582
00:34:53,632 --> 00:34:54,178
Нет.

583
00:34:54,203 --> 00:34:55,814
Вам просто не хватит
сил совладать с ним.

584
00:34:55,814 --> 00:34:57,117
Ваши тела рассыплются в прах,

585
00:34:57,160 --> 00:34:58,418
а разум охватит безумие.

586
00:34:58,418 --> 00:35:00,475
Странно, что я хочу
этого ещё больше?

587
00:35:00,517 --> 00:35:01,777
Немного. Да.

588
00:35:01,777 --> 00:35:03,246
Если мы не отправимся в Знамогде

589
00:35:03,246 --> 00:35:04,884
и Танос получит остальные Камни...

590
00:35:04,884 --> 00:35:06,646
он будет слишком сильным для нас.

591
00:35:06,646 --> 00:35:08,913
- Уже слишком сильный.
- Я всё обдумал.

592
00:35:08,913 --> 00:35:10,734
У нас два корабля

593
00:35:10,734 --> 00:35:12,349
и большой выбор чудаков.

594
00:35:12,390 --> 00:35:15,658
Я и Грут отправимся
с ангельским пиратом.

595
00:35:15,699 --> 00:35:16,858
А чудаки отправятся в Знамогде,

596
00:35:16,858 --> 00:35:18,639
и попытаются остановить Таноса.

597
00:35:18,680 --> 00:35:20,708
- Круто? Круто.
- Очень круто.

598
00:35:20,708 --> 00:35:22,735
Чтоб ты знал...

599
00:35:22,735 --> 00:35:24,266
Я знаю, что ты
отправляешься с ним

600
00:35:24,266 --> 00:35:25,424
из-за того, что там нет Таноса.

601
00:35:25,466 --> 00:35:27,080
Знаешь, тебе действительно
не следует

602
00:35:27,121 --> 00:35:29,189
так разговаривать со
своим капитаном, Квилл.

603
00:35:30,142 --> 00:35:31,855
Пойдём, Грут.

604
00:35:31,855 --> 00:35:34,695
Отложи игру. Мозги сгниют.

605
00:35:38,413 --> 00:35:41,421
На прощание желаю
вам удачи, чудаки.

606
00:35:41,421 --> 00:35:42,507
Прощайте.

607
00:35:57,336 --> 00:35:58,837
Вижен?

608
00:35:58,837 --> 00:36:00,881
Снова Камень?

609
00:36:00,881 --> 00:36:02,591
Словно он говорит со мной.

610
00:36:03,300 --> 00:36:05,803
И что он говорит?

611
00:36:05,803 --> 00:36:06,418
Я не...

612
00:36:06,443 --> 00:36:08,287
Я не знаю, но говорит.

613
00:36:09,723 --> 00:36:11,642
Эй.

614
00:36:21,527 --> 00:36:24,117
Скажи, что чувствуешь.

615
00:36:30,922 --> 00:36:33,719
Я чувствую лишь тебя.

616
00:36:41,505 --> 00:36:47,319
ШОТЛАНДИЯ

617
00:36:41,865 --> 00:36:43,928
Есть на 10 часов до Глазго...

618
00:36:43,928 --> 00:36:44,852
у нас будет больше

619
00:36:44,877 --> 00:36:46,288
времени до твоего отъезда.

620
00:36:46,288 --> 00:36:47,803
Что, если я не успею на поезд?

621
00:36:47,803 --> 00:36:48,928
Успеешь к 11.

622
00:36:48,969 --> 00:36:51,469
Что, если я пропущу все поезда?

623
00:36:52,802 --> 00:36:54,677
Что, если в этот раз
я не вернусь обратно?

624
00:36:54,677 --> 00:36:56,260
Но ты обещал Старку.

625
00:36:56,302 --> 00:36:57,425
Лучше бы я тебя пообещал.

626
00:36:57,467 --> 00:36:59,634
Есть люди, которые и
меня ждут, ты знаешь.

627
00:36:59,634 --> 00:37:01,051
Мы оба дали слово.

628
00:37:01,051 --> 00:37:02,799
Но не друг другу.

629
00:37:03,341 --> 00:37:05,298
Ванда.

630
00:37:05,298 --> 00:37:07,715
Два года мы крадём эти мгновения...

631
00:37:07,715 --> 00:37:09,881
стараясь понять, что
из этого выйдет, и...

632
00:37:09,881 --> 00:37:11,671
Я не знаю.

633
00:37:11,671 --> 00:37:13,714
Знаешь, я буду просто
говорить за себя.

634
00:37:13,714 --> 00:37:15,670
Я думаю...

635
00:37:15,670 --> 00:37:16,880
- Получается.
- Получается.

636
00:37:16,880 --> 00:37:18,295
Получается.

637
00:37:20,670 --> 00:37:21,875
Останься.

638
00:37:22,788 --> 00:37:24,531
Останься со мной.

639
00:37:29,308 --> 00:37:30,221
Или нет.

640
00:37:30,246 --> 00:37:32,528
Если я тороплю...

641
00:37:34,725 --> 00:37:38,554
НАПАДЕНИЕ НА НЬЮ-ЙОРК
ЭКСТРЕННЫЙ ВЫПУСК

642
00:37:39,586 --> 00:37:41,649
Кто это?

643
00:37:41,649 --> 00:37:43,931
Об этом Камень предупреждал меня.

644
00:37:44,235 --> 00:37:47,283
ИСЧЕЗНОВЕНИЕ ТОНИ СТАРКА
СПЕЦРЕПОРТАЖ

645
00:37:53,945 --> 00:37:55,449
Я должен уйти.

646
00:37:55,449 --> 00:37:56,952
Нет, Вижен.

647
00:37:56,952 --> 00:37:58,414
Вижен, если это правда,

648
00:37:58,457 --> 00:38:01,253
возможно это и не лучшая идея.

649
00:38:02,298 --> 00:38:03,510
Ванда, я...

650
00:38:03,510 --> 00:38:05,554
Вижен!

651
00:38:33,701 --> 00:38:37,370
Клинок, он не позволяет
мне фазировать.

652
00:38:37,370 --> 00:38:39,331
- Это вообще возможно?
- Так не должно быть.

653
00:38:40,415 --> 00:38:42,917
Моя система отказывает.

654
00:38:42,917 --> 00:38:45,670
Я уже задумался, что
лучше бы мы остались в постели.

655
00:38:48,089 --> 00:38:49,300
Вижен!

656
00:38:58,350 --> 00:39:01,729
Отдай Камень и она будет жить.

657
00:39:39,767 --> 00:39:40,935
Руки прочь.

658
00:39:56,789 --> 00:39:58,124
Давай.

659
00:39:58,124 --> 00:40:00,085
Давай, ты должен встать.

660
00:40:00,085 --> 00:40:02,463
Вставай. Эй.

661
00:40:03,548 --> 00:40:05,176
Эй. Мы должны уйти.

662
00:40:06,802 --> 00:40:07,501
Прошу.

663
00:40:07,526 --> 00:40:09,597
Прошу, оставь меня.

664
00:40:09,597 --> 00:40:11,432
Ты просил меня остаться.

665
00:40:12,602 --> 00:40:13,770
- Я остаюсь.
- Прошу.

666
00:41:24,948 --> 00:41:26,866
- Вставай.
- Не могу.

667
00:41:26,866 --> 00:41:28,435
Мы не хотим вас убивать.

668
00:41:28,460 --> 00:41:29,743
Но готовы к этому.

669
00:41:29,743 --> 00:41:31,872
Другой возможности у вас не будет.

670
00:41:47,893 --> 00:41:49,770
Встать можешь?

671
00:41:54,110 --> 00:41:55,655
Спасибо, Капитан.

672
00:41:58,246 --> 00:41:59,919
Поднимем тебя на борт.

673
00:42:03,928 --> 00:42:07,398
Я думала, что мы договорились.

674
00:42:07,398 --> 00:42:11,283
Быть рядом, на связи,
не рисковать.

675
00:42:11,283 --> 00:42:12,912
Прости

676
00:42:12,912 --> 00:42:14,752
Мы хотели уединиться.

677
00:42:17,300 --> 00:42:18,714
Куда, Кэп?

678
00:42:21,377 --> 00:42:22,958
Домой.

679
00:42:26,620 --> 00:42:28,744
Нас не тронут.
Нас не тронут.

680
00:42:53,085 --> 00:42:54,269
<i>Зенхоберискиане.</i>

681
00:42:54,269 --> 00:42:56,214
Мама! Где моя мама?

682
00:42:56,214 --> 00:42:57,820
<i>Выберите сторону, или умрите.</i>

683
00:42:57,820 --> 00:42:59,342
Мама!

684
00:42:59,342 --> 00:43:01,779
<i>С одной стороны откровение....</i>

685
00:43:01,779 --> 00:43:04,705
<i>С другой почётная участь
быть избранными.</i>

686
00:43:05,640 --> 00:43:07,691
Что случилось, кроха?

687
00:43:07,691 --> 00:43:08,897
Моя мама.

688
00:43:08,922 --> 00:43:11,066
Где моя мама?

689
00:43:15,898 --> 00:43:17,071
Как тебя зовут?

690
00:43:18,369 --> 00:43:20,714
Гамора.

691
00:43:20,714 --> 00:43:22,806
Ты прирождённый боец, Гамора.

692
00:43:24,271 --> 00:43:25,780
Идём.

693
00:43:25,780 --> 00:43:26,784
Позволь помочь тебе.

694
00:43:40,225 --> 00:43:41,356
Смотри.

695
00:43:45,082 --> 00:43:47,431
Красивый, так ведь?

696
00:43:47,431 --> 00:43:51,142
Идеально сбалансирован,
как и всему положено.

697
00:43:51,142 --> 00:43:54,938
Слишком много с одной или
с другой стороны...

698
00:43:58,942 --> 00:43:59,788
Бери.

699
00:43:59,813 --> 00:44:01,844
Попробуй.

700
00:44:05,406 --> 00:44:08,703
<i>Идите с миром на
встречу с создателем.</i>

701
00:44:10,078 --> 00:44:11,955
Хм.

702
00:44:13,916 --> 00:44:15,418
Сосредоточься.

703
00:44:18,295 --> 00:44:21,131
Правильно. Ты всё поняла.

704
00:44:30,558 --> 00:44:31,808
Гамора.

705
00:44:32,894 --> 00:44:33,937
Ты не в курсе, это гранаты

706
00:44:33,937 --> 00:44:36,270
"пипец хозяйству" или они газовые?

707
00:44:36,270 --> 00:44:37,439
Я как раз собираюсь повесить

708
00:44:37,439 --> 00:44:39,150
пару себе на пояс, вот здесь.

709
00:44:39,150 --> 00:44:40,272
Но я не хочу, чтобы они...

710
00:44:40,272 --> 00:44:41,479
Я хочу тебя попросить.

711
00:44:42,435 --> 00:44:43,891
Да, конечно.

712
00:44:45,308 --> 00:44:46,430
Так или иначе,

713
00:44:46,430 --> 00:44:48,842
все дороги ведут нас к Таносом.

714
00:44:50,424 --> 00:44:52,960
Для этого гранаты и нужны.

715
00:44:52,960 --> 00:44:55,249
Прости. Попросить о чём?

716
00:44:57,495 --> 00:44:58,703
Если всё пойдёт не так...

717
00:45:00,200 --> 00:45:02,281
И Танос меня схватит...

718
00:45:06,898 --> 00:45:08,895
Я хочу, чтобы ты пообещал...

719
00:45:09,893 --> 00:45:11,017
... убить меня.

720
00:45:11,807 --> 00:45:12,810
Что?

721
00:45:15,944 --> 00:45:18,241
Я знаю то, о чём он не знает.

722
00:45:20,918 --> 00:45:23,132
И если он узнает,

723
00:45:23,132 --> 00:45:24,426
вся Вселенная будет в опасности.

724
00:45:25,179 --> 00:45:26,390
Что ты знаешь?

725
00:45:26,390 --> 00:45:28,439
Если я скажу, тогда и
ты будешь в опасности.

726
00:45:31,447 --> 00:45:33,411
Если это так важно...

727
00:45:33,411 --> 00:45:34,582
... может я должен?

728
00:45:34,582 --> 00:45:35,749
Только если хочешь умереть.

729
00:45:35,749 --> 00:45:37,750
Почему в таких ситуациях
всегда кто-то умирает?

730
00:45:39,085 --> 00:45:40,085
Просто...

731
00:45:42,421 --> 00:45:43,407
Поверь мне.

732
00:45:43,432 --> 00:45:45,557
И возможно, убей меня.

733
00:45:45,557 --> 00:45:48,149
В самом деле, я не против.

734
00:45:48,149 --> 00:45:50,156
Я бы смог. Но ты...

735
00:45:50,156 --> 00:45:51,328
Поклянись.

736
00:45:54,965 --> 00:45:57,181
Поклянись матерью.

737
00:46:04,207 --> 00:46:05,209
Ладно.

738
00:46:11,315 --> 00:46:12,402
Ладно.

739
00:46:28,626 --> 00:46:29,754
- О.
- Чувак.

740
00:46:29,754 --> 00:46:31,470
И давно ты там стоишь?

741
00:46:31,470 --> 00:46:32,466
Час.

742
00:46:33,089 --> 00:46:34,293
Час?

743
00:46:34,707 --> 00:46:36,285
Серьёзно?

744
00:46:36,285 --> 00:46:38,444
Я овладел умением...

745
00:46:38,444 --> 00:46:41,184
стоять так неподвижно...

746
00:46:42,346 --> 00:46:45,002
Что становлюсь невидим взору.

747
00:46:45,501 --> 00:46:46,498
Смотрите.

748
00:46:50,400 --> 00:46:52,434
Ты же орешки жрёшь.

749
00:46:52,434 --> 00:46:53,971
Но я двигаюсь так...

750
00:46:54,636 --> 00:46:56,337
... так медленно...

751
00:46:57,209 --> 00:46:59,202
... так незаметно...

752
00:46:59,202 --> 00:47:00,033
Хмм, нет.

753
00:47:00,033 --> 00:47:02,646
Уверен, что я невидим.

754
00:47:02,646 --> 00:47:03,976
Привет, Дракс.

755
00:47:06,507 --> 00:47:07,504
Да ну его.

756
00:47:20,019 --> 00:47:24,777
ЗНАМОГДЕ

757
00:47:27,451 --> 00:47:29,388
Это место выглядит заброшенным.

758
00:47:29,388 --> 00:47:32,376
Фиксирую перемещение
в третьем секторе.

759
00:47:32,376 --> 00:47:34,313
Да, я тоже заметил.

760
00:47:35,660 --> 00:47:37,243
Приземлимся здесь.

761
00:47:49,022 --> 00:47:50,439
У меня его нет.

762
00:47:52,562 --> 00:47:54,393
Все в галактике знаю,

763
00:47:54,393 --> 00:47:56,058
что ты и родного брата
готов продать...

764
00:47:56,058 --> 00:47:57,682
если это поможет пополнить
твою жалкую...

765
00:47:57,682 --> 00:47:59,596
коллекцию малейшей безделушкой.

766
00:48:07,422 --> 00:48:10,918
Я знаю, что Камень
Реальности у тебя, Тиван.

767
00:48:10,918 --> 00:48:12,042
Отдай его мне,

768
00:48:12,067 --> 00:48:14,315
избавь себя от страданий.

769
00:48:17,497 --> 00:48:19,163
Я же сказал.

770
00:48:19,994 --> 00:48:20,993
Я продал его.

771
00:48:23,699 --> 00:48:26,032
Для чего мне лгать?

772
00:48:26,032 --> 00:48:28,196
Без этого ты жить не можешь.

773
00:48:29,070 --> 00:48:30,943
Это же самоубийство.

774
00:48:30,943 --> 00:48:33,316
Ты всё же меня понял.

775
00:48:33,316 --> 00:48:36,438
Ты бы никогда не расстался
с  чем-то столь ценным.

776
00:48:36,438 --> 00:48:38,227
Я не знал, что это.

777
00:48:38,227 --> 00:48:41,225
Тогда ты глупее, чем я ожидал.

778
00:48:41,225 --> 00:48:42,364
Это он.

779
00:48:42,364 --> 00:48:44,007
Последний шанс, шарлатан.

780
00:48:45,399 --> 00:48:47,506
Где Камень?

781
00:48:47,506 --> 00:48:49,066
Сегодня...

782
00:48:49,066 --> 00:48:50,149
Дракс. Дракс.

783
00:48:50,149 --> 00:48:52,229
...он заплатит за смерть
моей жены и дочери.

784
00:48:52,229 --> 00:48:53,271
Дракс, постой!

785
00:48:54,644 --> 00:48:56,310
Не сейчас, не сейчас, не сейчас.

786
00:48:56,310 --> 00:48:57,474
Дракс.

787
00:49:01,387 --> 00:49:03,719
Дракс, Дракс, Дракс.
Послушай меня.

788
00:49:03,719 --> 00:49:06,258
Камень ещё не у него.

789
00:49:06,258 --> 00:49:08,629
Когда он его получит,
тогда и остановим.

790
00:49:08,629 --> 00:49:12,085
Сперва нам нужен Камень. Да.

791
00:49:12,085 --> 00:49:13,292
Нет.

792
00:49:13,292 --> 00:49:14,135
Нет.

793
00:49:14,160 --> 00:49:15,071
За Овет.

794
00:49:15,096 --> 00:49:16,664
За Камарию.

795
00:49:16,664 --> 00:49:18,120
Спи.

796
00:49:30,023 --> 00:49:31,150
Ладно.

797
00:49:31,150 --> 00:49:35,234
Гамора, Мантис, заходите справа.

798
00:49:36,527 --> 00:49:37,945
Другое справа.

799
00:50:02,170 --> 00:50:03,960
Почему?

800
00:50:13,760 --> 00:50:17,971
Почему ты, дочь?

801
00:50:36,484 --> 00:50:37,484
Быстро получилось.

802
00:50:43,322 --> 00:50:48,240
Превосходно! Превосходно!
Превосходно!

803
00:50:50,493 --> 00:50:53,285
<i>Печаль твою я ощущаю, дочь?</i>

804
00:50:56,371 --> 00:50:58,998
<i>В глубине души я знал,
что дорог тебе.</i>

805
00:51:06,294 --> 00:51:09,504
<i>Никто не знает наверняка.</i>

806
00:51:18,677 --> 00:51:21,513
<i>Реальность часто разочаровывает.</i>

807
00:51:24,681 --> 00:51:27,058
Так есть, так было.

808
00:51:29,101 --> 00:51:30,416
А теперь...

809
00:51:32,453 --> 00:51:35,337
Реальность может быть
такой, какой я пожелаю.

810
00:51:36,822 --> 00:51:38,519
Ты знал, что я приду.

811
00:51:38,519 --> 00:51:40,895
Рассчитывал на это.

812
00:51:40,895 --> 00:51:43,907
Мы кое-что должны
обсудить, кроха.

813
00:51:48,703 --> 00:51:50,483
Танос!

814
00:51:58,077 --> 00:51:59,138
Нет!

815
00:52:03,721 --> 00:52:05,799
Отпусти её, Гримас!

816
00:52:05,799 --> 00:52:06,817
Питер.

817
00:52:08,218 --> 00:52:09,406
Я же сказал зайти справа.

818
00:52:10,084 --> 00:52:11,569
Сейчас? Серьёзно?

819
00:52:11,569 --> 00:52:13,479
Я сказал отпусти!!

820
00:52:13,479 --> 00:52:15,319
Твой парень.

821
00:52:15,319 --> 00:52:16,427
Нет.

822
00:52:16,427 --> 00:52:17,818
Мне больше нравится считать себя

823
00:52:17,818 --> 00:52:20,273
убийцей титанов и
долгосрочным мачо.

824
00:52:20,273 --> 00:52:21,286
Отпусти её.

825
00:52:21,311 --> 00:52:22,392
Питер.

826
00:52:22,392 --> 00:52:27,040
Или я тебе мошонку
с подбородка отстрелю.

827
00:52:27,692 --> 00:52:29,078
Не в него.

828
00:52:39,434 --> 00:52:42,898
Ты обещал. Ты обещал.

829
00:52:47,138 --> 00:52:48,681
О, дочь.

830
00:52:48,681 --> 00:52:51,268
Слишком много от него ожидаешь.

831
00:52:54,772 --> 00:52:56,439
Она вроде попросила?

832
00:53:00,402 --> 00:53:01,402
Сделай это.

833
00:53:05,282 --> 00:53:06,449
Ммм.

834
00:53:07,700 --> 00:53:09,201
Сделай!

835
00:53:15,792 --> 00:53:17,334
Я же сказал заходить справа.

836
00:53:19,296 --> 00:53:22,298
Я люблю тебя, больше всего на свете.

837
00:53:25,385 --> 00:53:26,803
И я тебя люблю.

838
00:53:41,234 --> 00:53:42,289
Ты мне нравишься.

839
00:54:13,140 --> 00:54:15,245
<i>От Вижена всё ещё вестей нет?</i>

840
00:54:15,245 --> 00:54:18,630
Спутники потеряли его
где-то над Эдинбургом.

841
00:54:18,630 --> 00:54:19,828
<i>Он на краденом самолёте</i>

842
00:54:19,828 --> 00:54:21,890
<i>с самыми разыскиваемыми
преступниками</i>

843
00:54:21,890 --> 00:54:23,583
Они преступники только потому,

844
00:54:23,583 --> 00:54:25,111
что вы их так называете.
Я прав, сэр?

845
00:54:25,111 --> 00:54:26,224
<i>Господи, Роудс.</i>

846
00:54:26,265 --> 00:54:29,815
<i>Ты несёшь чушь лучше меня.</i>

847
00:54:29,815 --> 00:54:30,972
Если бы не Договор,

848
00:54:30,972 --> 00:54:33,035
Вижен был бы сейчас здесь.

849
00:54:33,035 --> 00:54:36,396
<i>Полковник, я и твою
подпись на там видел.</i>

850
00:54:36,812 --> 00:54:37,601
Верно.

851
00:54:39,802 --> 00:54:41,794
И уверен, что достаточно
заплатил за это.

852
00:54:41,794 --> 00:54:43,081
<i>Мучают сомнения?</i>

853
00:54:43,081 --> 00:54:44,824
Уже нет.

854
00:54:50,678 --> 00:54:52,346
Секретарь.

855
00:54:56,808 --> 00:54:58,518
<i>Смелости тебе не занимать.</i>

856
00:54:59,061 --> 00:55:00,896
<i>С этим не поспоришь.</i>

857
00:55:00,896 --> 00:55:02,690
Она бы и вам не помешала.

858
00:55:03,566 --> 00:55:06,611
<i>Мир в огне.</i>

859
00:55:06,611 --> 00:55:10,322
<i>И ты думаешь, что
вам всё простили?</i>

860
00:55:10,322 --> 00:55:12,115
Я не за прощением пришёл.

861
00:55:12,115 --> 00:55:14,410
И разрешения просить не буду.

862
00:55:16,370 --> 00:55:18,789
Земля потеряла лучшего защитника.

863
00:55:18,830 --> 00:55:19,956
И мы пришли сражаться.

864
00:55:21,668 --> 00:55:23,586
И если вы встанете у нас на пути...

865
00:55:24,587 --> 00:55:26,504
Мы и с вами сразимся.

866
00:55:29,717 --> 00:55:30,713
<i>Арестовать их.</i>

867
00:55:31,834 --> 00:55:33,453
Конечно.

868
00:55:38,518 --> 00:55:39,823
Под трибунал.

869
00:55:42,432 --> 00:55:43,441
Рад тебя видеть, Кэп.

870
00:55:44,535 --> 00:55:46,428
Взаимно, Роуди.

871
00:55:46,428 --> 00:55:47,438
Эй.

872
00:55:48,742 --> 00:55:50,949
Ого. Ребята...

873
00:55:51,823 --> 00:55:53,945
вы паршиво выглядите.

874
00:55:53,945 --> 00:55:55,734
Неплохо вас потаскало
за несколько лет.

875
00:55:55,734 --> 00:55:58,857
Да, гостиницы были
не на пять звёзд.

876
00:55:58,857 --> 00:56:00,979
По мне вы выглядите отлично.

877
00:56:04,434 --> 00:56:05,517
Хух...

878
00:56:08,013 --> 00:56:10,052
Да. Я вернулся.

879
00:56:11,801 --> 00:56:12,805
Привет, Брюс.

880
00:56:18,455 --> 00:56:19,459
Нат.

881
00:56:22,806 --> 00:56:24,438
Так неловко.

882
00:56:26,867 --> 00:56:28,623
Надо полагать, что они вернутся?

883
00:56:28,623 --> 00:56:29,920
И точно найдут нас.

884
00:56:29,920 --> 00:56:32,514
Нам нужны все. Где Клинт?

885
00:56:32,514 --> 00:56:33,981
После ситуации с Договором,

886
00:56:33,981 --> 00:56:35,737
он и Скотт пошли на сделку.
Их семьям было

887
00:56:35,737 --> 00:56:37,285
слишком тяжело.
Они под домашним арестом.

888
00:56:37,285 --> 00:56:38,827
- Кто такой Скотт?
- Человек-муравей.

889
00:56:38,827 --> 00:56:40,209
У нас Человек-муравей
и Человек-паук?

890
00:56:41,129 --> 00:56:42,176
Ладно, послушайте.

891
00:56:42,176 --> 00:56:45,272
У Таноса самая большая
армия во Вселенной...

892
00:56:45,272 --> 00:56:48,831
И он не остановится пока
не получит...

893
00:56:50,673 --> 00:56:51,837
Камень Вижена.

894
00:56:51,879 --> 00:56:53,168
Тогда мы его защитим.

895
00:56:53,168 --> 00:56:54,875
Нет, мы должны его уничтожить.

896
00:56:56,996 --> 00:56:58,327
Я долго размышлял об этой

897
00:56:58,327 --> 00:56:59,660
сущности в моей голове.

898
00:56:59,660 --> 00:57:01,658
О его природе.

899
00:57:01,658 --> 00:57:03,945
И о его составе.

900
00:57:03,945 --> 00:57:05,983
Думаю, что если мы подвергнем

901
00:57:05,983 --> 00:57:07,980
его воздействию достаточно
мощного источника...

902
00:57:07,980 --> 00:57:11,850
равного ему, возможно...

903
00:57:13,513 --> 00:57:16,094
Его молекулярную целостность
можно будет нарушить.

904
00:57:16,094 --> 00:57:18,840
Вместе с ним и ты.

905
00:57:18,840 --> 00:57:20,545
Мы не будем это обсуждать.

906
00:57:20,545 --> 00:57:22,627
Уничтожить Камень
единственный способ

907
00:57:22,627 --> 00:57:25,040
не дать Таносу завладеть им.

908
00:57:25,040 --> 00:57:27,203
Цена слишком велика.

909
00:57:31,780 --> 00:57:34,109
Лишь ты сможешь оплатить её.

910
00:57:38,479 --> 00:57:40,645
Танос угрожает половине Вселенной.

911
00:57:40,645 --> 00:57:43,229
Одна жизнь малая
цена для победы над ним.

912
00:57:43,229 --> 00:57:44,772
Не согласен.

913
00:57:47,148 --> 00:57:48,773
Мы жизнями не торгуем, Вижен.

914
00:57:48,773 --> 00:57:50,894
Капитан, 70 лет назад ты
пожертвовал своей жизнью...

915
00:57:50,894 --> 00:57:52,848
ради спасения миллионов людей?

916
00:57:52,848 --> 00:57:55,011
Скажи, в чём разница?

917
00:57:55,011 --> 00:57:57,422
Ведь у тебя есть выбор.

918
00:57:58,670 --> 00:58:00,001
Твой разум создан

919
00:58:00,001 --> 00:58:02,620
из сложного сочетания личностей.

920
00:58:02,620 --> 00:58:06,265
Джарвис, Ультрон, Тони, я, Камень.

921
00:58:06,265 --> 00:58:08,107
Все они смешаны,

922
00:58:08,107 --> 00:58:10,035
все они учатся друг у друга.

923
00:58:10,035 --> 00:58:11,960
Хочешь сказать, Вижен не
просто Камень?

924
00:58:11,960 --> 00:58:15,186
Я говорю, что если
мы вытащим Камень...

925
00:58:15,186 --> 00:58:16,821
то от Вижена многое останется.

926
00:58:16,821 --> 00:58:18,663
Возможно всё самое лучшее.

927
00:58:18,663 --> 00:58:19,921
Мы способны на это?

928
00:58:20,675 --> 00:58:22,727
Не я, не здесь.

929
00:58:22,727 --> 00:58:24,235
Быстрее соображайте кто

930
00:58:24,235 --> 00:58:25,700
и где.

931
00:58:25,700 --> 00:58:27,083
Росс не позволит вам просто так

932
00:58:27,083 --> 00:58:28,257
отсиживаться в своих комнатах.

933
00:58:31,315 --> 00:58:32,967
Я знаю где.

934
00:58:46,622 --> 00:58:49,683
ВАКАНДА

935
00:58:47,790 --> 00:58:49,018
Королевская стража

936
00:58:49,018 --> 00:58:50,369
и Дора Миладже оповещены.

937
00:58:50,369 --> 00:58:52,332
Племя Границы?

938
00:58:52,332 --> 00:58:54,213
Те, что выжили.

939
00:58:54,213 --> 00:58:56,507
Сообщи Джабари.

940
00:58:56,507 --> 00:58:58,576
М'Баку не откажется размяться.

941
00:58:58,659 --> 00:59:00,067
Ewe Kunga.
[Да, мой король.]

942
00:59:00,887 --> 00:59:03,182
А что с этим?

943
00:59:03,182 --> 00:59:05,725
Возможно, он устал воевать.

944
00:59:05,725 --> 00:59:08,769
Но Белый Волк достаточно отдыхал.

945
00:59:31,293 --> 00:59:32,961
Когда начнём?

946
00:59:33,878 --> 00:59:35,210
Скоро.

947
00:59:53,689 --> 00:59:56,205
За время, что я служу Таносу...

948
00:59:58,093 --> 01:00:00,108
Я никогда его не подводил.

949
01:00:05,226 --> 01:00:08,457
Если я прибуду на Титан...

950
01:00:08,457 --> 01:00:10,177
с Камнем Времени, закреплённом

951
01:00:10,177 --> 01:00:12,484
на твоей назойливой персоне...

952
01:00:12,484 --> 01:00:15,170
Меня осудят.

953
01:00:23,897 --> 01:00:25,323
Отдай мне...

954
01:00:29,225 --> 01:00:30,219
Камень.

955
01:00:42,816 --> 01:00:44,060
Ого, а ты действительно

956
01:00:44,060 --> 01:00:45,261
преданный предмет гардероба.

957
01:00:45,261 --> 01:00:47,913
Да, говоря о верности...

958
01:00:47,913 --> 01:00:49,281
Какого...

959
01:00:49,281 --> 01:00:50,981
- Я знаю, что вы скажете.
- Тебе здесь не место.

960
01:00:50,981 --> 01:00:51,975
- Я собирался домой.
- Ничего не хочу слышать.

961
01:00:51,975 --> 01:00:53,423
Но там было так
высоко и я подумал

962
01:00:53,423 --> 01:00:54,294
- о вас...
- И теперь я здесь.

963
01:00:54,294 --> 01:00:55,372
...и немного застрял сбоку корабля.

964
01:00:55,372 --> 01:00:57,941
И этот костюм, управление
до смешного интуитивное, к слову.

965
01:00:57,941 --> 01:00:59,061
Чёрт возьми.

966
01:00:59,061 --> 01:01:02,002
Так что, по сути это
ваша вина, что я здесь.

967
01:01:02,002 --> 01:01:03,411
- Что ты только что сказал?
- Беру свои слова обратно.

968
01:01:03,411 --> 01:01:04,944
И теперь я в космосе.

969
01:01:04,944 --> 01:01:07,597
Да, где я запретил тебе находиться.

970
01:01:07,597 --> 01:01:08,704
Это не Кони-Айленд.

971
01:01:08,729 --> 01:01:09,811
Это не экскурсия.

972
01:01:09,811 --> 01:01:10,939
Это билет в один конец.

973
01:01:10,939 --> 01:01:12,779
Тебе понятно? Не прикидывайся,
что всё так и было.

974
01:01:12,779 --> 01:01:13,906
Но я так размышлял.

975
01:01:13,906 --> 01:01:15,703
 У тебя даже возможности
 подумать не было.

976
01:01:15,703 --> 01:01:17,249
Нельзя быть дружелюбным
соседом Человеком-пауком...

977
01:01:17,249 --> 01:01:18,922
если соседей не станет.

978
01:01:21,052 --> 01:01:22,222
Ладно, это всё нелогично,

979
01:01:22,222 --> 01:01:23,684
но суть вы уловили.

980
01:01:25,774 --> 01:01:26,756
Идём.

981
01:01:26,781 --> 01:01:29,702
Вот что у нас здесь.

982
01:01:29,702 --> 01:01:30,788
Видишь его внизу? Он в беде.

983
01:01:30,788 --> 01:01:31,832
Твой план действий?

984
01:01:31,832 --> 01:01:32,959
- Действуй.
- Эм...

985
01:01:33,710 --> 01:01:35,297
Ладно, ладно... Ух...

986
01:01:35,297 --> 01:01:36,153
Ясно.

987
01:01:36,178 --> 01:01:38,745
Вы когда-нибудь видели такой
древний фильм "Чужие"?

988
01:01:42,229 --> 01:01:45,152
Больно, не так ли?

989
01:01:45,152 --> 01:01:48,827
Они разработаны для микрохирургии.

990
01:01:48,827 --> 01:01:50,915
И каждая из них...

991
01:01:56,010 --> 01:01:58,848
может отнять жизнь
твоего друга в мгновение.

992
01:01:58,848 --> 01:02:00,477
<i>Хочу признаться,
что он мне не друг.</i>

993
01:02:00,477 --> 01:02:03,192
<i>Спасти его не больше,
чем профессиональная этика.</i>

994
01:02:05,029 --> 01:02:07,738
Никого ты не спасёшь.

995
01:02:07,738 --> 01:02:09,821
Твоя сила

996
01:02:09,821 --> 01:02:11,322
несопоставима с моей.

997
01:02:11,322 --> 01:02:13,030
Да, но парень видел много фильмов.

998
01:02:27,156 --> 01:02:28,219
Да! Минутку.

999
01:02:28,244 --> 01:02:29,305
А это что?

1000
01:02:44,991 --> 01:02:46,742
Эй, нас официально не представили.

1001
01:02:47,991 --> 01:02:49,034
Круто.

1002
01:02:51,033 --> 01:02:52,537
Мы должны развернуть корабль.

1003
01:02:52,537 --> 01:02:54,025
Ага, теперь он хочет бежать.

1004
01:02:54,050 --> 01:02:54,876
Отличный план.

1005
01:02:54,876 --> 01:02:56,338
Нет, я хочу защитить Камень.

1006
01:02:56,338 --> 01:02:57,759
А я хочу услышать
слова благодарности.

1007
01:02:57,759 --> 01:02:59,305
Вперёд, я слушаю.

1008
01:02:59,305 --> 01:03:00,036
За что?

1009
01:03:00,061 --> 01:03:02,229
Что чуть не отправил
меня в космос?

1010
01:03:02,229 --> 01:03:04,567
Кто только что спас
твой волшебный зад? Я.

1011
01:03:04,567 --> 01:03:05,401
Серьёзно, я не пойму

1012
01:03:05,401 --> 01:03:06,573
как твоя корона умещается в шлеме.

1013
01:03:06,573 --> 01:03:09,412
Признай. Тебе следовало
спрятаться как я и сказал.

1014
01:03:09,412 --> 01:03:11,167
Я пытался прикрыть
тебя. Ты отказался.

1015
01:03:11,167 --> 01:03:13,256
В отличии от остальных,
я не работаю на тебя.

1016
01:03:13,256 --> 01:03:14,969
И учти то,

1017
01:03:14,969 --> 01:03:16,389
что мы находимся на
борту летающего пончика...

1018
01:03:16,389 --> 01:03:18,269
в миллиарде миль от Земли
без прикрытия.

1019
01:03:18,269 --> 01:03:18,982
Я прикрытие.

1020
01:03:19,007 --> 01:03:20,354
Нет. Ты здесь зайцем.

1021
01:03:20,354 --> 01:03:21,446
Взрослые разговаривают.

1022
01:03:21,446 --> 01:03:24,342
Простите, не пойму какие
между вами отношения.

1023
01:03:24,342 --> 01:03:26,186
Он кто, твой подопечный?

1024
01:03:26,186 --> 01:03:27,570
Нет.

1025
01:03:27,570 --> 01:03:28,478
Я -  Питер, к слову.

1026
01:03:28,503 --> 01:03:29,599
Доктор Стрэндж.

1027
01:03:29,599 --> 01:03:31,337
О, так мы обмениваемся нашими
выдуманными именами. Эм...

1028
01:03:32,331 --> 01:03:34,442
В таком случае Человек-паук.

1029
01:03:34,442 --> 01:03:36,097
Этот корабль сам прокладывает курс.

1030
01:03:36,097 --> 01:03:37,215
На автопилоте.

1031
01:03:37,215 --> 01:03:39,118
Им можно управлять?

1032
01:03:39,118 --> 01:03:41,022
Вернуться домой?

1033
01:03:44,003 --> 01:03:45,145
- Старк.
- А?

1034
01:03:45,145 --> 01:03:46,498
Сможешь вернуть нас домой?

1035
01:03:46,498 --> 01:03:47,935
Да, я тебя понял.

1036
01:03:49,164 --> 01:03:51,574
Но не уверен, что мы должны.

1037
01:03:52,336 --> 01:03:54,027
Мы ни в коем случае

1038
01:03:54,027 --> 01:03:56,609
не должны доставить
Камень Времени Таносу.

1039
01:03:56,609 --> 01:03:58,047
Похоже, ты не особо понимаешь

1040
01:03:58,047 --> 01:03:58,976
что на кону.

1041
01:03:58,976 --> 01:03:59,667
Что? Нет.

1042
01:03:59,692 --> 01:04:01,586
Это ты не понимаешь...

1043
01:04:01,586 --> 01:04:04,485
что Танос вот уже шесть лет
не выходит у меня из головы.

1044
01:04:04,485 --> 01:04:06,223
С тех пор, как атаковал Нью Йорк,

1045
01:04:06,223 --> 01:04:07,963
и он вернулся.

1046
01:04:07,963 --> 01:04:10,032
И я не знаю, что делать.

1047
01:04:10,032 --> 01:04:11,151
Поэтому я не уверен,

1048
01:04:11,151 --> 01:04:13,180
что лучше сражаться
с ним на Земле...

1049
01:04:13,180 --> 01:04:16,990
Ведь ты видел, что они
сделали, и на что способны.

1050
01:04:16,990 --> 01:04:19,268
Будем надеяться,
что он не ожидает нас.

1051
01:04:19,268 --> 01:04:22,166
Так что сразимся с ним.

1052
01:04:22,166 --> 01:04:23,167
Доктор.

1053
01:04:24,962 --> 01:04:26,505
По руками?

1054
01:04:29,048 --> 01:04:30,151
Ладно, Старк.

1055
01:04:30,176 --> 01:04:31,533
Летим к нему.

1056
01:04:32,594 --> 01:04:34,970
Но ты должен понять...

1057
01:04:34,970 --> 01:04:36,555
Если придётся выбирать между

1058
01:04:36,555 --> 01:04:39,267
тобой, парнем или Камнем Времени...

1059
01:04:39,267 --> 01:04:43,020
Я без раздумий дам
вам двоим погибнуть.

1060
01:04:43,020 --> 01:04:47,191
Иначе никак, судьба
Вселенной зависит от этого.

1061
01:04:47,191 --> 01:04:47,951
Отлично.

1062
01:04:47,976 --> 01:04:50,159
Сама нравственность.

1063
01:04:51,398 --> 01:04:52,998
Вот и договорились.

1064
01:04:54,092 --> 01:04:55,522
Ладно, парень.

1065
01:04:56,784 --> 01:04:57,991
Теперь ты - Мститель.

1066
01:05:34,405 --> 01:05:36,629
Подумал, может ты проголодалась.

1067
01:05:48,836 --> 01:05:50,626
Всегда ненавидела этот трон.

1068
01:05:50,626 --> 01:05:53,373
Ты говорила.

1069
01:05:53,373 --> 01:05:57,325
Всё же надеялся увидеть тебя в нём.

1070
01:05:58,116 --> 01:05:59,532
Я ненавидела эту комнату.

1071
01:06:00,447 --> 01:06:01,819
Этот корабль.

1072
01:06:01,819 --> 01:06:03,651
Ненавидела свою жизнь.

1073
01:06:08,145 --> 01:06:10,351
И это ты говорила.

1074
01:06:13,472 --> 01:06:14,969
Каждый день.

1075
01:06:17,632 --> 01:06:19,589
Почти двадцать лет.

1076
01:06:22,210 --> 01:06:24,540
Ты забрал меня ребёнком.

1077
01:06:25,456 --> 01:06:26,700
Я спас тебя.

1078
01:06:30,264 --> 01:06:31,093
Нет.

1079
01:06:32,668 --> 01:06:33,601
Нет.

1080
01:06:33,626 --> 01:06:36,401
Мы были счастливы
на моей планете.

1081
01:06:36,401 --> 01:06:38,142
Голодая...

1082
01:06:38,142 --> 01:06:40,054
Шастая по помойкам?

1083
01:06:40,054 --> 01:06:43,027
Твоя планета была на краю гибели.

1084
01:06:43,027 --> 01:06:45,455
И я её предотвратил.

1085
01:06:45,455 --> 01:06:47,464
Знаешь, что потом было?

1086
01:06:47,464 --> 01:06:49,683
Родились дети...

1087
01:06:49,683 --> 01:06:53,325
не знали голода и с чистым
небом над головой.

1088
01:06:53,325 --> 01:06:54,538
Теперь там рай.

1089
01:06:57,303 --> 01:06:59,311
Ведь ты перебил половину жителей.

1090
01:06:59,311 --> 01:07:02,368
Малая цена за спасение.

1091
01:07:02,368 --> 01:07:03,496
Ты безумец.

1092
01:07:03,496 --> 01:07:05,628
Кроха, это обычный расчёт.

1093
01:07:05,628 --> 01:07:09,097
Вселенная предельна,
ресурсы её предельны.

1094
01:07:09,097 --> 01:07:13,445
Если жизнь не ограничить,
тогда она исчезнет.

1095
01:07:13,445 --> 01:07:14,657
Её нужно регулировать.

1096
01:07:14,657 --> 01:07:16,162
Не тебе решать!

1097
01:07:17,585 --> 01:07:20,467
Лишь я могу решать.

1098
01:07:20,467 --> 01:07:24,649
По крайней мере у меня
хватает воли действовать.

1099
01:07:26,321 --> 01:07:27,324
Со временем...

1100
01:07:29,789 --> 01:07:34,222
И у тебя появится воля...

1101
01:07:35,684 --> 01:07:38,236
сражаться на моей стороне.

1102
01:07:38,946 --> 01:07:40,157
Дочь.

1103
01:07:40,785 --> 01:07:42,617
Я тебе не дочь.

1104
01:07:45,157 --> 01:07:47,782
Всему, что я в себе
ненавижу, ты мне дал.

1105
01:07:48,615 --> 01:07:50,198
И это сделало

1106
01:07:50,198 --> 01:07:52,404
тебя сильнейшей женщиной
в галактике.

1107
01:07:55,321 --> 01:07:58,195
Вот почему я доверил
тебе поиск Камня Души.

1108
01:08:01,485 --> 01:08:04,360
Прости, что разочаровала.

1109
01:08:05,484 --> 01:08:08,150
Я разочарован.

1110
01:08:08,150 --> 01:08:10,524
Не потому, что ты не нашла его.

1111
01:08:14,272 --> 01:08:15,772
А потому, что нашла.

1112
01:08:17,355 --> 01:08:19,146
И солгала.

1113
01:08:36,223 --> 01:08:37,306
Небула.

1114
01:08:44,513 --> 01:08:45,887
Перестань.

1115
01:08:45,929 --> 01:08:47,345
Не так давно,

1116
01:08:47,345 --> 01:08:50,219
твоя сестра прокралась
на корабль убить меня.

1117
01:08:50,260 --> 01:08:51,302
Прошу, не нужно.

1118
01:08:51,302 --> 01:08:53,551
Ей почти удалось.

1119
01:08:54,259 --> 01:08:55,634
Я принёс её сюда.

1120
01:08:57,258 --> 01:08:58,466
Поговорить.

1121
01:09:06,171 --> 01:09:08,504
Перестань. Прекрати.

1122
01:09:14,418 --> 01:09:17,253
Я тебе жизнью клянусь.

1123
01:09:17,253 --> 01:09:19,535
Я так и не нашла Камень Души.

1124
01:09:23,672 --> 01:09:25,488
<i>Доступ к файлам памяти.</i>

1125
01:09:25,530 --> 01:09:26,924
<i>Ты знаешь что он задумал.</i>

1126
01:09:26,924 --> 01:09:29,751
<i>Он готов, и собирается
собрать Камни.</i>

1127
01:09:29,751 --> 01:09:30,975
- <i>Все Камни.</i>
- <i>Он никогда их не получит.</i>

1128
01:09:30,975 --> 01:09:32,050
<i>Получит!</i>

1129
01:09:32,050 --> 01:09:34,323
<i>Он не сможет, Небула.</i>

1130
01:09:34,323 --> 01:09:36,720
<i>Я нашла карту к Камню Души...</i>

1131
01:09:36,720 --> 01:09:39,529
<i>и сожгла её.</i>

1132
01:09:44,488 --> 01:09:46,329
Ты сильна.

1133
01:09:48,380 --> 01:09:49,384
Я научил.

1134
01:09:51,853 --> 01:09:53,526
Ты щедрая.

1135
01:09:54,823 --> 01:09:55,828
Снова я.

1136
01:09:57,835 --> 01:10:00,499
Но я никогда не учил тебя лгать.

1137
01:10:00,499 --> 01:10:03,207
Вот почему ты так плохо врёшь.

1138
01:10:05,371 --> 01:10:09,785
Где Камень Души?

1139
01:10:27,273 --> 01:10:28,272
Вормир!

1140
01:10:46,342 --> 01:10:47,844
Камень на Вормире.

1141
01:10:51,263 --> 01:10:53,641
Покажешь.

1142
01:10:55,518 --> 01:10:56,909
Я есть Грут.

1143
01:10:56,909 --> 01:10:58,297
Сходи в стакан.

1144
01:10:58,297 --> 01:10:59,730
Мы не будем смотреть.
Что мы там не видели?

1145
01:10:59,730 --> 01:11:00,353
Стручок?

1146
01:11:00,378 --> 01:11:02,066
Все видели стручок.

1147
01:11:02,066 --> 01:11:03,282
Я есть Грут.

1148
01:11:03,317 --> 01:11:04,482
Древо, вылей стакан

1149
01:11:04,482 --> 01:11:06,451
в космос и сходи в него снова.

1150
01:11:06,451 --> 01:11:07,613
Ты знаешь грутский?

1151
01:11:07,613 --> 01:11:09,746
Да, изучал в Асгарде.
Факультативом.

1152
01:11:09,746 --> 01:11:10,894
Я есть Грут.

1153
01:11:10,894 --> 01:11:12,987
Когда мы прилетим, ты узнаешь.

1154
01:11:13,028 --> 01:11:14,710
Кузницу Нидавеллира питает

1155
01:11:14,710 --> 01:11:16,842
сила пламени звезды Нейтрон.

1156
01:11:19,672 --> 01:11:21,640
Здесь и выковали мой молот.

1157
01:11:22,378 --> 01:11:24,216
Отпадное место.

1158
01:11:30,062 --> 01:11:33,362
Ладно, время покапитанить.

1159
01:11:38,372 --> 01:11:40,544
Так что, брат мёртв?

1160
01:11:40,544 --> 01:11:42,800
Ага, это досадно.

1161
01:11:42,800 --> 01:11:44,719
Он и раньше умирал.

1162
01:11:46,097 --> 01:11:49,062
Думаю, что в этот раз на совсем.

1163
01:11:49,104 --> 01:11:51,694
А так же твоя сестра и отец?

1164
01:11:51,694 --> 01:11:53,614
Оба мертвы.

1165
01:11:53,614 --> 01:11:55,743
Но мать ведь жива?

1166
01:11:55,786 --> 01:11:57,087
Убита Тёмным Эльфом.

1167
01:11:57,129 --> 01:11:58,429
Лучший друг?

1168
01:11:58,429 --> 01:11:59,687
Проткнули сердце.

1169
01:12:03,002 --> 01:12:06,358
Уверен, что готов к
этой убийственной миссии?

1170
01:12:08,581 --> 01:12:10,092
Ещё как.

1171
01:12:10,092 --> 01:12:13,775
Ярость и жажда мести, гнев,
утрата, раскаяние...

1172
01:12:13,775 --> 01:12:15,453
они отлично мотивируют.

1173
01:12:15,453 --> 01:12:16,559
Они действительно прочищают голову.

1174
01:12:16,599 --> 01:12:18,893
Так что я готов.

1175
01:12:18,893 --> 01:12:21,596
Да, но этот Танос...

1176
01:12:21,596 --> 01:12:23,968
действительно крут.

1177
01:12:23,968 --> 01:12:25,205
Со мной то он не дрался.

1178
01:12:25,230 --> 01:12:26,133
Нет, дрался.

1179
01:12:26,133 --> 01:12:28,463
Но не дважды.

1180
01:12:28,463 --> 01:12:30,377
И не забывай про новый молот.

1181
01:12:30,377 --> 01:12:32,583
Надеюсь, что молот будет
действительно хорошим.

1182
01:12:36,661 --> 01:12:39,714
Знаешь, мне 1,500 лет.

1183
01:12:39,714 --> 01:12:41,887
Я убил вдвое больше врагов.

1184
01:12:41,887 --> 01:12:43,934
И каждый из них собирался
убить меня,

1185
01:12:43,934 --> 01:12:45,647
но не преуспел в этом.

1186
01:12:45,688 --> 01:12:48,740
Я жив лишь потому,
что судьба хочет этого.

1187
01:12:48,740 --> 01:12:51,706
А Танос всего лишь последний
в этом списке выродков...

1188
01:12:51,706 --> 01:12:53,755
и он последний, кто
познает мою месть.

1189
01:12:53,755 --> 01:12:55,677
Судьба она такая.

1190
01:12:55,677 --> 01:12:57,014
Эмм-хмм.

1191
01:12:57,014 --> 01:12:58,887
А если ты неправ?

1192
01:13:02,094 --> 01:13:03,925
Если неправ, тогда...

1193
01:13:05,173 --> 01:13:06,797
Что ещё я могу потерять?

1194
01:13:20,619 --> 01:13:21,993
А мне есть, что терять.

1195
01:13:21,993 --> 01:13:24,075
Вот мне реально много
чего терять.

1196
01:13:27,904 --> 01:13:28,905
Ладно.

1197
01:13:31,984 --> 01:13:34,149
Если судьба желает, чтобы ты
завалил этот мешок с говном...

1198
01:13:34,149 --> 01:13:36,065
тебе понадобится на
один глаз больше.

1199
01:13:36,065 --> 01:13:36,767
Что это?

1200
01:13:36,792 --> 01:13:38,521
На что похоже?

1201
01:13:38,521 --> 01:13:41,144
Один козёл проспорил
мне на Контраксии.

1202
01:13:41,144 --> 01:13:42,518
Он отдал тебе глаз?

1203
01:13:42,518 --> 01:13:43,772
Нет, он отдал 100 кредитов.

1204
01:13:43,772 --> 01:13:46,742
Той же ночью я пробрался в его
комнату и украл глаз.

1205
01:13:48,666 --> 01:13:49,960
Благодарю, милый кролик

1206
01:13:49,960 --> 01:13:50,964
Хмм.

1207
01:13:53,594 --> 01:13:55,014
Хэх?

1208
01:13:56,853 --> 01:13:58,149
Ой.

1209
01:13:58,149 --> 01:14:00,946
Его бы помыть.

1210
01:14:00,946 --> 01:14:03,620
Ведь я его с Контраксии мог
протащить только в своей...

1211
01:14:04,832 --> 01:14:05,873
Эй, мы прилетели!

1212
01:14:09,870 --> 01:14:11,119
Кажется эта штука не работает.

1213
01:14:11,119 --> 01:14:12,452
Всё слишком тёмное.

1214
01:14:14,825 --> 01:14:16,574
Не с глазом проблемы.

1215
01:14:29,856 --> 01:14:31,147
Что-то не так.

1216
01:14:31,980 --> 01:14:33,603
Звезда погасла.

1217
01:14:34,686 --> 01:14:35,935
И кольца замёрзли.

1218
01:14:40,701 --> 01:14:45,671
НИДАВЕЛЛИР

1219
01:14:57,053 --> 01:14:58,725
Надеюсь, что здешние гномы

1220
01:14:58,725 --> 01:15:00,562
куют лучше чем убирают.

1221
01:15:05,742 --> 01:15:07,245
Может до них дошло, что они живут

1222
01:15:07,245 --> 01:15:08,916
в куче мусора посреди космоса.

1223
01:15:08,916 --> 01:15:11,924
Кузница не гасла вот
уже несколько столетий.

1224
01:15:14,137 --> 01:15:16,978
Ты сказал, что у Таноса
есть перчатка, верно?

1225
01:15:16,978 --> 01:15:18,273
Да, а что?

1226
01:15:18,273 --> 01:15:20,486
Она выглядит примерно так?

1227
01:15:23,828 --> 01:15:25,791
Я есть Грут.

1228
01:15:25,791 --> 01:15:27,170
Обратно на челнок.

1229
01:15:31,181 --> 01:15:32,225
Эйтри, остановись!

1230
01:15:33,227 --> 01:15:34,231
Постой!

1231
01:15:35,150 --> 01:15:36,152
Постой.

1232
01:15:36,945 --> 01:15:37,949
Тор?

1233
01:15:41,207 --> 01:15:43,045
Что здесь произошло?

1234
01:15:43,045 --> 01:15:46,221
Ты должен был оберегать нас.

1235
01:15:46,221 --> 01:15:49,061
Асгард должен был оберегать нас.

1236
01:15:49,061 --> 01:15:51,230
Асгард пал.

1237
01:15:53,649 --> 01:15:55,485
Эйтри, перчатка.

1238
01:15:55,510 --> 01:15:57,344
Что ты сделал?

1239
01:16:10,124 --> 01:16:13,126
На этом кольце
обитало 300 гномов.

1240
01:16:14,629 --> 01:16:17,547
Я думал, что выполнив его
требования, смогу спасти их.

1241
01:16:19,966 --> 01:16:21,344
Я сделал, что он хотел.

1242
01:16:23,095 --> 01:16:27,557
Устройство, способное
способное выдержать мощь Камней.

1243
01:16:32,020 --> 01:16:34,689
Он всё же убил их.

1244
01:16:36,734 --> 01:16:38,569
Всех, кроме меня.

1245
01:16:39,653 --> 01:16:41,363
"Твоя жизнь твоя", он сказал.

1246
01:16:42,782 --> 01:16:47,745
"Но твои руки принадлежат мне"

1247
01:16:47,745 --> 01:16:49,747
Эйтри, дело не в твоих руках.

1248
01:16:50,832 --> 01:16:52,375
Всё оружие, что
ты когда-либо создал,

1249
01:16:52,375 --> 01:16:54,042
каждый топор, молот, меч...

1250
01:16:54,042 --> 01:16:57,088
всё в твоей голове.

1251
01:16:57,088 --> 01:16:59,170
Сейчас кажется, что
надежды уже нет.

1252
01:16:59,170 --> 01:17:01,173
Поверь, я знаю.

1253
01:17:01,173 --> 01:17:05,934
Но вместе, ты и я,
мы сможем убить Таноса.

1254
01:17:46,387 --> 01:17:48,983
Мантис, слушай внимательно.

1255
01:17:48,983 --> 01:17:51,160
Вы должны встретить
меня на Титане.

1256
01:17:57,815 --> 01:17:59,059
Эй, что происходит?

1257
01:17:59,059 --> 01:18:00,343
Кажется мы прилетели.

1258
01:18:00,343 --> 01:18:02,871
Не думаю, что здесь есть
система автопосадки.

1259
01:18:04,488 --> 01:18:06,149
Просунь руку в рулевой подвес.

1260
01:18:06,149 --> 01:18:07,122
Схватись крепче.

1261
01:18:08,826 --> 01:18:10,036
- Понял?
- Да, держу.

1262
01:18:10,036 --> 01:18:11,380
Теперь мы заменим громилу,
так что будем

1263
01:18:11,380 --> 01:18:13,201
- двигаться синхронно.
- Ясно, ясно. Готов.

1264
01:18:17,710 --> 01:18:18,878
Нам следует повернуть.

1265
01:18:18,878 --> 01:18:20,087
Повернуть! Повернуть! Повернуть!

1266
01:18:43,945 --> 01:18:48,032
ТИТАН

1267
01:18:50,076 --> 01:18:51,705
Ты цел?

1268
01:18:52,562 --> 01:18:54,402
Было близко.

1269
01:18:55,944 --> 01:18:57,570
За мной должок.

1270
01:18:57,570 --> 01:18:59,755
Я так скажу, если чужие

1271
01:18:59,755 --> 01:19:01,767
отложат яйца у меня в груди...

1272
01:19:01,767 --> 01:19:02,838
и я съем одного из вас, мне жаль.

1273
01:19:02,838 --> 01:19:05,473
Больше никаких
поп-культурных отсылок

1274
01:19:05,473 --> 01:19:07,176
до конца поездки. Понятно?

1275
01:19:07,176 --> 01:19:08,514
Хотел сказать, что-то приближается.

1276
01:19:15,810 --> 01:19:16,894
Танос!

1277
01:19:37,729 --> 01:19:39,813
Воу, воу, воу! Пожалуйста,
не откладывай в меня яйца!

1278
01:19:41,147 --> 01:19:43,689
Лежать, клоун!

1279
01:19:48,856 --> 01:19:50,938
Умри, Покрывало Смерти!

1280
01:19:56,856 --> 01:19:58,788
Всем оставаться на своих местах.

1281
01:19:58,813 --> 01:19:59,838
Всем Ля остыть.

1282
01:20:00,981 --> 01:20:02,982
Я спрошу только один раз.

1283
01:20:03,774 --> 01:20:05,107
Где Гамора?

1284
01:20:05,107 --> 01:20:06,866
Да. У меня есть вопрос получше.

1285
01:20:06,891 --> 01:20:07,944
Кто такая Гамора?

1286
01:20:07,944 --> 01:20:09,108
И я спрошу!

1287
01:20:09,133 --> 01:20:10,906
Почему Гамора?

1288
01:20:10,906 --> 01:20:12,907
Скажу где девушка,
или клянусь, что

1289
01:20:12,907 --> 01:20:14,158
поджарю этого маленького уродца.

1290
01:20:14,158 --> 01:20:15,066
Давай.

1291
01:20:15,091 --> 01:20:17,114
Ты пристрелишь
моего, а я твоего.

1292
01:20:17,139 --> 01:20:17,788
Погнали!

1293
01:20:17,788 --> 01:20:20,405
Стреляй, Квилл! Я выдержу.

1294
01:20:20,405 --> 01:20:21,267
Нет, он не выдержит!

1295
01:20:21,292 --> 01:20:22,559
Она права. Не выдержишь.

1296
01:20:22,559 --> 01:20:24,966
Значит так? Не хотите
сказать где она? Отлично.

1297
01:20:24,966 --> 01:20:26,107
Тогда я убью вас троих

1298
01:20:26,107 --> 01:20:28,133
и лично выбью ответ из Таноса.

1299
01:20:28,133 --> 01:20:29,189
Начну с тебя.

1300
01:20:29,189 --> 01:20:30,161
Минутку, что, из Таноса?

1301
01:20:30,161 --> 01:20:33,032
Ладно, позволь мне спросить.

1302
01:20:33,032 --> 01:20:34,722
Кому ты служишь?

1303
01:20:34,722 --> 01:20:36,320
Кому я служу?

1304
01:20:36,320 --> 01:20:37,741
И что мне ответить, "Иисусу"?

1305
01:20:38,809 --> 01:20:39,625
Ты с Земли.

1306
01:20:39,625 --> 01:20:40,480
Не с Земли. Миссури.

1307
01:20:40,480 --> 01:20:42,309
Ага, это на Земле, ушлёпок.

1308
01:20:42,309 --> 01:20:43,397
Так почему вы на нас накинулись?

1309
01:20:43,397 --> 01:20:45,191
И вы не с Таносом?

1310
01:20:45,608 --> 01:20:48,110
С Таносом?

1311
01:20:48,110 --> 01:20:50,904
Нет, я здесь чтобы убить Таноса.

1312
01:20:50,904 --> 01:20:52,237
Он забрал мою девушку.

1313
01:20:52,262 --> 01:20:53,449
Минутку, а вы кто?

1314
01:20:53,449 --> 01:20:55,281
- Мы - Мстители, мужик.
- Ох.

1315
01:20:55,281 --> 01:20:57,657
Так это про вас Тор говорил.

1316
01:20:57,657 --> 01:20:59,113
Вы знакомы с Тором?

1317
01:20:59,113 --> 01:21:00,074
Ага.

1318
01:21:00,074 --> 01:21:02,948
Высокий парень, не особо
красивый, нуждался в помощи.

1319
01:21:02,948 --> 01:21:04,490
И где он сейчас?

1320
01:21:19,489 --> 01:21:21,532
Это и есть план?
Забьём его кирпичом?

1321
01:21:21,532 --> 01:21:22,907
Это форма.

1322
01:21:23,490 --> 01:21:25,490
Для королевского оружия.

1323
01:21:25,490 --> 01:21:28,449
Величайшего в Асгарде.

1324
01:21:28,449 --> 01:21:31,490
Теоретически может
вызвать Биврёст.

1325
01:21:31,490 --> 01:21:33,031
Имя есть?

1326
01:21:34,240 --> 01:21:35,948
Громобой.

1327
01:21:35,948 --> 01:21:37,029
Это уже перебор.

1328
01:21:39,069 --> 01:21:40,151
И как нам его изготовить?

1329
01:21:41,982 --> 01:21:44,147
Необходимо запустить кузницу.

1330
01:21:45,147 --> 01:21:47,311
Пробудить сердце угасающей звезды.

1331
01:21:49,975 --> 01:21:52,473
Кролик, заводи челнок.

1332
01:21:56,220 --> 01:21:58,301
Что за фигня произошла
с этой планетой?

1333
01:21:58,301 --> 01:22:00,218
Отклонение оси на 8 градусов.

1334
01:22:00,218 --> 01:22:02,381
Повсюду гравитационные перепады..

1335
01:22:03,630 --> 01:22:05,651
У нас преимущество.

1336
01:22:05,676 --> 01:22:07,460
Он летит к нам.

1337
01:22:07,460 --> 01:22:08,618
Мы это используем.

1338
01:22:08,643 --> 01:22:10,291
Ладно, у меня есть план.

1339
01:22:10,291 --> 01:22:11,624
Или хотя бы часть плана.

1340
01:22:11,624 --> 01:22:13,122
Он простой. Заманим его,

1341
01:22:13,122 --> 01:22:14,455
прижмём, и заберём нужное..

1342
01:22:14,455 --> 01:22:16,244
Не будем тянуть с этим парнем.

1343
01:22:16,244 --> 01:22:17,950
Нам нужна только перчатка.

1344
01:22:17,950 --> 01:22:20,294
Ты зеваешь?

1345
01:22:20,294 --> 01:22:22,595
Как раз в то время
как я распинаюсь?

1346
01:22:22,595 --> 01:22:24,436
Ты меня вообще слушал?

1347
01:22:24,436 --> 01:22:26,988
Я перестал слушать после того,
как ты сказал "нам нужен план".

1348
01:22:26,988 --> 01:22:28,035
Ладно, Мистер-я-сам-по-себе.

1349
01:22:28,035 --> 01:22:31,173
Видишь ли, они не о победе думают.

1350
01:22:31,173 --> 01:22:32,931
Что именно они собираются делать?

1351
01:22:32,931 --> 01:22:34,521
Драть заложников, брать жопы.

1352
01:22:34,521 --> 01:22:35,943
Да, именно так.

1353
01:22:42,554 --> 01:22:44,352
Ладно, подойдите, пожалуйста.

1354
01:22:44,352 --> 01:22:46,396
Мистер Лорд, можешь
созвать своих друзей?

1355
01:22:46,396 --> 01:22:47,217
"Мистер Лорд".

1356
01:22:47,242 --> 01:22:48,589
Звёздный Лорд сойдёт.

1357
01:22:51,317 --> 01:22:52,712
Мы должны объединиться.

1358
01:22:52,712 --> 01:22:54,570
Если мы встретим его с
таким хватским настроем...

1359
01:22:54,570 --> 01:22:57,099
Чувак, не называй нас хватскими.

1360
01:22:57,099 --> 01:22:58,592
Мы не знаем, что это вообще такое.

1361
01:22:58,592 --> 01:22:59,952
Верно, мы оптимисты, да.

1362
01:22:59,977 --> 01:23:01,369
Мне нравится твой план.

1363
01:23:01,369 --> 01:23:04,056
Но он отстой, позволь
мне придумать план...

1364
01:23:04,056 --> 01:23:06,082
и вот тогда он будет что надо.

1365
01:23:06,082 --> 01:23:08,260
Расскажи ему про танцевальную
дуэль во имя Вселенной.

1366
01:23:08,260 --> 01:23:09,526
Танцевальная дуэль?

1367
01:23:09,551 --> 01:23:10,525
Проехали.

1368
01:23:10,525 --> 01:23:11,712
Как в "Свободные", как в фильме?

1369
01:23:11,712 --> 01:23:13,668
Именно как в "Свободные".

1370
01:23:13,668 --> 01:23:15,374
Это всё ещё величайший фильм?

1371
01:23:15,374 --> 01:23:16,623
Никогда им не был.

1372
01:23:16,623 --> 01:23:17,705
Вот только не поощряй его,
договорились?

1373
01:23:17,705 --> 01:23:19,203
- Ладно.
- Помощи ждать от

1374
01:23:19,203 --> 01:23:20,743
- Флэша Гордона нам не стоит.
- Флэш Гордон?

1375
01:23:20,743 --> 01:23:22,491
Между прочим это комплимент.

1376
01:23:22,491 --> 01:23:24,240
Напомню, что я на
половину человек.

1377
01:23:24,240 --> 01:23:25,663
Так что 50% моей тупости...

1378
01:23:26,835 --> 01:23:28,174
это ваши 100%.

1379
01:23:28,174 --> 01:23:29,471
Твои расчёты выносят мне мозг.

1380
01:23:29,471 --> 01:23:30,687
Извините.

1381
01:23:31,691 --> 01:23:35,236
Но ваш друг часто так делает?

1382
01:23:36,571 --> 01:23:38,824
Стрэндж, ты как?

1383
01:23:49,250 --> 01:23:50,376
Ты снова с нами. Ты в порядке.

1384
01:23:50,376 --> 01:23:52,588
- Привет.
- Эй, что это было?

1385
01:23:52,588 --> 01:23:57,218
Я перемотал время, чтобы
увидеть варианты будущего.

1386
01:23:57,218 --> 01:23:58,719
Рассмотреть возможные

1387
01:23:58,719 --> 01:24:00,595
исходы схватки.

1388
01:24:01,388 --> 01:24:02,805
И много ты видел?

1389
01:24:02,805 --> 01:24:05,225
14,000,605.

1390
01:24:06,727 --> 01:24:08,270
И в скольких мы победили?

1391
01:24:12,899 --> 01:24:14,221
В одной.

1392
01:24:26,746 --> 01:24:30,917
ВОРМИР

1393
01:24:35,963 --> 01:24:39,164
Камню лучше быть там.

1394
01:24:40,868 --> 01:24:42,907
Во благо твоей сестры.

1395
01:25:03,743 --> 01:25:08,565
Приветствую, Танос, сын Аларса.

1396
01:25:10,604 --> 01:25:14,138
Гамора, дочь Таноса.

1397
01:25:14,138 --> 01:25:15,387
Ты знаешь нас?

1398
01:25:15,387 --> 01:25:20,424
Моё проклятье знать всех,
кто направляется сюда.

1399
01:25:20,424 --> 01:25:22,175
Где Камень Души?

1400
01:25:22,716 --> 01:25:25,177
Ты должен знать...

1401
01:25:25,219 --> 01:25:28,302
... цена его извлечения высока.

1402
01:25:29,552 --> 01:25:31,220
Я готов.

1403
01:25:33,596 --> 01:25:36,138
Мы все сперва так думаем.

1404
01:25:40,556 --> 01:25:42,808
И все ошибаемся.

1405
01:25:54,479 --> 01:25:56,897
Откуда ты так хорошо
знаешь это место?

1406
01:25:56,897 --> 01:26:01,731
Целую жизнь назад я
так же искал Камни.

1407
01:26:01,731 --> 01:26:04,608
И даже держал один в руке.

1408
01:26:04,608 --> 01:26:08,776
Но он изгнал меня,
отправил меня сюда.

1409
01:26:08,776 --> 01:26:12,820
Направлять остальных к сокровищу,
которым я обладать не могу.

1410
01:26:21,572 --> 01:26:22,970
То, что вы ищете,

1411
01:26:22,995 --> 01:26:24,556
лежит перед вами.

1412
01:26:25,491 --> 01:26:27,574
Как и то, чего вы боитесь

1413
01:26:28,409 --> 01:26:30,387
О чём ты?

1414
01:26:30,387 --> 01:26:31,944
О цене.

1415
01:26:31,944 --> 01:26:34,827
Душа занимает особенное место

1416
01:26:34,852 --> 01:26:37,710
среди Камней Бесконечности.

1417
01:26:37,710 --> 01:26:41,779
Можно сказать, что
обладает особой  мудростью.

1418
01:26:43,275 --> 01:26:45,268
Скажи, что ему нужно.

1419
01:26:45,268 --> 01:26:48,796
Убедиться, что его обладатель...

1420
01:26:48,796 --> 01:26:51,456
понимает его силу...

1421
01:26:52,410 --> 01:26:56,312
Камень требует жертвы.

1422
01:26:56,312 --> 01:26:58,273
Какой?

1423
01:26:58,273 --> 01:27:00,313
Чтобы взять Камень,

1424
01:27:00,313 --> 01:27:02,647
Ты должен потерять то, что любишь.

1425
01:27:05,606 --> 01:27:06,815
Душа...

1426
01:27:07,566 --> 01:27:08,773
... за душу.

1427
01:27:24,525 --> 01:27:26,776
Всю свою жизнь я
мечтала о дне...

1428
01:27:27,776 --> 01:27:29,277
О мгновении...

1429
01:27:30,526 --> 01:27:32,609
Когда ты получишь по заслугам.

1430
01:27:34,778 --> 01:27:37,194
И я всегда разочаровывалась.

1431
01:27:40,654 --> 01:27:42,238
Но сейчас...

1432
01:27:46,195 --> 01:27:49,285
Ты убивал и пытал...

1433
01:27:51,246 --> 01:27:53,248
и называл это милосердием.

1434
01:27:57,298 --> 01:27:59,384
Вселенная осудила тебя.

1435
01:28:00,845 --> 01:28:03,600
Ты просил о вознаграждении,

1436
01:28:03,625 --> 01:28:05,460
а получил отказ.

1437
01:28:06,855 --> 01:28:08,481
Ты поиграл.

1438
01:28:09,774 --> 01:28:11,649
Хочешь услышать почему?

1439
01:28:12,649 --> 01:28:14,483
Ты ничего не любил.

1440
01:28:15,274 --> 01:28:16,776
Никого

1441
01:28:22,486 --> 01:28:23,612
Нет.

1442
01:28:28,321 --> 01:28:29,330
Серьёзно?

1443
01:28:30,338 --> 01:28:31,431
Слёзы?

1444
01:28:32,271 --> 01:28:34,245
Он жалеет не себя.

1445
01:28:48,573 --> 01:28:49,749
Нет.

1446
01:28:51,177 --> 01:28:52,680
Это не любовь.

1447
01:28:53,597 --> 01:28:56,141
Я однажды проигнорировал судьбу.

1448
01:28:58,685 --> 01:29:00,854
Второй раз я этого не допущу.

1449
01:29:01,438 --> 01:29:04,732
Даже для тебя..

1450
01:29:28,884 --> 01:29:31,217
Мне жаль, кроха.

1451
01:29:35,054 --> 01:29:36,473
Нет!

1452
01:31:13,903 --> 01:31:16,907
Снижайся до 2,600,
направляемся к 0-3-0.

1453
01:31:16,907 --> 01:31:18,241
Надеюсь, ты прав.

1454
01:31:18,241 --> 01:31:21,160
Или мы приземлимся
намного быстрее чем нужно.

1455
01:31:36,927 --> 01:31:38,302
Когда ты сказал, что мы

1456
01:31:38,302 --> 01:31:39,720
откроем Ваканду миру...

1457
01:31:39,720 --> 01:31:42,014
я представляла себе это иначе.

1458
01:31:42,014 --> 01:31:44,099
И что же например?

1459
01:31:44,099 --> 01:31:45,559
Олимпиада.

1460
01:31:45,559 --> 01:31:47,151
Или даже Старбакс.

1461
01:32:01,409 --> 01:32:03,161
Нам следует поклониться?

1462
01:32:03,161 --> 01:32:04,958
Конечно, он же король.

1463
01:32:04,958 --> 01:32:07,116
Похоже, что я всегда у тебя в долгу.

1464
01:32:08,374 --> 01:32:10,475
Что ты делаешь?

1465
01:32:10,475 --> 01:32:12,536
У нас так не принято.

1466
01:32:12,536 --> 01:32:15,002
И на сколько массивное мы
ожидаем вторжение?

1467
01:32:15,002 --> 01:32:18,033
Хм, сэр. Сэр, полагаю,
что нападение будет масштабным.

1468
01:32:18,033 --> 01:32:19,044
Что у нас?

1469
01:32:19,044 --> 01:32:21,025
У вас будет Королевская гвардия,

1470
01:32:21,025 --> 01:32:22,654
Племя границы,

1471
01:32:22,679 --> 01:32:24,864
Дора Милаж, и ...

1472
01:32:24,864 --> 01:32:27,693
Слабоустойчивый столетний старик.

1473
01:32:30,521 --> 01:32:31,777
Как дела, Бак?

1474
01:32:31,777 --> 01:32:34,872
Неплохо, как для конца света.

1475
01:32:46,955 --> 01:32:48,085
Вау.

1476
01:32:48,085 --> 01:32:50,718
Структура полиморфная.

1477
01:32:50,718 --> 01:32:52,130
Верно, нам пришлось использовать

1478
01:32:52,155 --> 01:32:53,938
непоследовательное
соединение нейронов.

1479
01:32:53,938 --> 01:32:55,904
Почему не перепрограммировали

1480
01:32:55,904 --> 01:32:57,994
синапсы для взаимодействия?

1481
01:32:59,081 --> 01:33:02,803
Мы просто не додумались до этого?

1482
01:33:02,803 --> 01:33:04,185
Уверена, что вы старались.

1483
01:33:04,185 --> 01:33:06,318
Ты справишься?

1484
01:33:06,318 --> 01:33:09,875
Да, но здесь больше
чем 2 триллиона нейронов.

1485
01:33:09,875 --> 01:33:13,348
Одного смещения достаточно для
каскадного отказа схем.

1486
01:33:13,348 --> 01:33:14,602
Брат, на это уйдёт время.

1487
01:33:16,192 --> 01:33:17,276
Как долго?

1488
01:33:17,276 --> 01:33:18,695
Столько, сколько у вас есть.

1489
01:33:23,199 --> 01:33:25,369
Что-то вошло в атмосферу.

1490
01:33:42,219 --> 01:33:44,678
Эй,  Кэп, у нас здесь проблемка.

1491
01:33:54,063 --> 01:33:55,692
Боже, как же мне
нравится это место.

1492
01:33:55,692 --> 01:33:57,863
<i>Рано радоваться, парни.</i>

1493
01:33:57,863 --> 01:33:59,782
<i>Вне купола ещё гости.</i>

1494
01:34:18,990 --> 01:34:20,075
Слишком поздно.

1495
01:34:21,119 --> 01:34:22,957
Мы должны немедленно
уничтожить Камень.

1496
01:34:22,957 --> 01:34:24,793
Вижен, а ну быстро на стол.

1497
01:34:24,793 --> 01:34:26,214
Мы их задержим.

1498
01:34:26,214 --> 01:34:29,888
Ванда, как только извлекут
Камень из его головы...

1499
01:34:29,888 --> 01:34:30,890
взорви его к чертям.

1500
01:34:31,225 --> 01:34:32,435
Сделаю.

1501
01:34:32,435 --> 01:34:33,842
Эвакуируйте город.

1502
01:34:33,867 --> 01:34:35,273
Займите оборону.

1503
01:34:36,037 --> 01:34:37,401
И дайте этому человеку щит.

1504
01:34:47,867 --> 01:34:49,000
<i>Не думаю,</i>

1505
01:34:49,000 --> 01:34:50,386
<i>что ты выбрал научный подход</i>

1506
01:34:50,386 --> 01:34:51,635
<i>Эти кольца громадные.</i>

1507
01:34:51,660 --> 01:34:52,944
<i>Чтобы сдвинуть их...</i>

1508
01:34:52,944 --> 01:34:54,328
<i>для рывка понадобится</i>

1509
01:34:54,328 --> 01:34:55,712
<i>что-нибудь побольше.</i>

1510
01:34:55,712 --> 01:34:56,523
Доверься мне.

1511
01:34:56,548 --> 01:34:57,895
<i>Довериться тебе?</i>

1512
01:34:57,895 --> 01:34:59,227
Приятель, ты в космосе.

1513
01:34:59,252 --> 01:35:01,105
У тебя всего лишь верёвка и...

1514
01:35:09,388 --> 01:35:10,472
<i>Запускай двигатель!</i>

1515
01:35:28,036 --> 01:35:30,790
Увеличивай мощность, кролик!

1516
01:36:02,163 --> 01:36:03,999
Молодец, сынок.

1517
01:36:05,626 --> 01:36:07,576
Это Нидавеллир.

1518
01:36:27,515 --> 01:36:29,051
Чёрт возьми.

1519
01:36:29,051 --> 01:36:30,851
"Чёрт возьми"? Кого "возьми"?

1520
01:36:30,851 --> 01:36:32,231
<i>Механизм повреждён.</i>

1521
01:36:32,231 --> 01:36:33,862
- Что?
- С закрытыми перегородками,

1522
01:36:33,862 --> 01:36:35,033
я не могу нагреть металл.

1523
01:36:35,033 --> 01:36:36,831
Сколько нужно времени?

1524
01:36:36,831 --> 01:36:38,558
Пару минут, может больше.

1525
01:36:38,583 --> 01:36:39,157
А что?

1526
01:36:41,141 --> 01:36:42,315
Я придержу их.

1527
01:36:42,315 --> 01:36:43,558
Это самоубийство.

1528
01:36:43,558 --> 01:36:46,045
Как и столкнуться с
Таносом без секиры.

1529
01:36:55,828 --> 01:36:56,836
Как ты там, Брюс?

1530
01:36:56,836 --> 01:36:58,768
Ага, кажется наловчился.

1531
01:37:02,043 --> 01:37:02,579
Ого!

1532
01:37:02,604 --> 01:37:04,185
Удивительно.

1533
01:37:04,185 --> 01:37:06,203
Это как быть Халком без...

1534
01:37:10,023 --> 01:37:12,208
<i>Я в порядке. Я в порядке.</i>

1535
01:37:13,638 --> 01:37:14,679
Зафиксировал два тепловых сигнала,

1536
01:37:14,679 --> 01:37:15,884
пробираются через лесополосу.

1537
01:37:27,767 --> 01:37:30,753
- [Сейчас!]
- [Да!]

1538
01:37:33,520 --> 01:37:37,107
- Ya hoo hoo! Bafa! [Стоят насмерть!]
- Ya hoo hoo! Bafa! [Стоят насмерть!]

1539
01:37:37,220 --> 01:37:41,205
- Ya hoo hoo! Bafa! [Стоят насмерть!]
- Ya hoo hoo!

1540
01:37:44,168 --> 01:37:46,878
Спасибо, что бьётесь за нас.

1541
01:37:46,897 --> 01:37:47,984
[Естественно, брат]

1542
01:38:08,359 --> 01:38:10,663
А где второй друг?

1543
01:38:10,663 --> 01:38:13,176
За его жизнь ты заплатишь своей.

1544
01:38:14,181 --> 01:38:17,196
Танос получит Камень.

1545
01:38:17,196 --> 01:38:18,703
Этому не быть.

1546
01:38:18,703 --> 01:38:21,243
Теперь вы в Ваканде.

1547
01:38:21,243 --> 01:38:24,615
Танос получит лишь пыль и кровь.

1548
01:38:28,030 --> 01:38:29,986
Мы крови не жалеем.

1549
01:38:41,229 --> 01:38:42,687
Они сдаются?

1550
01:38:43,519 --> 01:38:44,562
Не совсем.

1551
01:38:54,717 --> 01:38:57,053
- Yibambe! [Держать строй!]
- Yibambe! [Держать строй!]

1552
01:38:57,383 --> 01:38:59,665
- Yibambe! [Держать строй!]
- Yibambe! [Держать строй!]

1553
01:38:59,756 --> 01:39:01,962
- Yibambe! [Держать строй!]
- Yibambe! [Держать строй!]

1554
01:39:02,076 --> 01:39:03,579
- Yibambe! [Держать строй!]
- Yibambe! [Держать строй!]

1555
01:39:11,547 --> 01:39:13,046
Какого чёрта?

1556
01:39:16,042 --> 01:39:17,581
Похоже, мы её разозлили.

1557
01:39:28,314 --> 01:39:29,939
Они себя убивают.

1558
01:39:40,288 --> 01:39:43,185
- [Поднять щиты!]
- [Поднять щиты!]

1559
01:39:46,789 --> 01:39:48,586
[Огонь!]

1560
01:40:06,102 --> 01:40:07,649
Видел зубы у этих тварей?

1561
01:40:07,649 --> 01:40:08,695
Прикрывайся, Сэм.

1562
01:40:08,695 --> 01:40:09,907
Или по крыльям надают.

1563
01:40:22,368 --> 01:40:23,761
<i>Кэп, если эти твари обойдут</i>

1564
01:40:23,761 --> 01:40:24,943
<i> нас по периметру...</i>

1565
01:40:24,943 --> 01:40:27,308
<i>Вижен останется без прикрытия.</i>

1566
01:40:27,308 --> 01:40:29,333
Тогда будем держать
их перед собой.

1567
01:40:29,333 --> 01:40:30,599
Как мы это сделаем?

1568
01:40:32,920 --> 01:40:34,629
Откроем барьер.

1569
01:40:36,836 --> 01:40:38,207
По моей команде,

1570
01:40:38,232 --> 01:40:41,379
открыть северо-западную
секцию 17.

1571
01:40:41,379 --> 01:40:43,380
<i>Запрашиваю подтверждения,
мой король.</i>

1572
01:40:43,380 --> 01:40:45,212
<i>Вы сказали открыть барьер?</i>

1573
01:40:45,212 --> 01:40:46,586
По моей команде.

1574
01:40:46,586 --> 01:40:48,504
Это будет концом Ваканды.

1575
01:40:49,754 --> 01:40:51,303
Тогда это будет самым

1576
01:40:51,328 --> 01:40:53,318
знатным концом в истории.

1577
01:40:53,934 --> 01:40:57,115
Foola! [Опустить щиты!]

1578
01:41:06,169 --> 01:41:07,710
Ваканда навсегда!

1579
01:41:20,169 --> 01:41:21,170
Сейчас!

1580
01:41:51,377 --> 01:41:52,879
Долго ещё, Шури?

1581
01:41:52,879 --> 01:41:54,630
Мы едва начали, брат.

1582
01:41:54,630 --> 01:41:56,506
Самое время ускориться.

1583
01:42:03,555 --> 01:42:05,555
Праотцы, дайте мне силу.

1584
01:42:05,555 --> 01:42:07,559
Парень, ты понимаешь?

1585
01:42:07,559 --> 01:42:10,561
Ты будешь противостоять
всей силе звезды.

1586
01:42:11,519 --> 01:42:13,563
Она тебя убьёт.

1587
01:42:13,563 --> 01:42:15,732
Только если я погибну.

1588
01:42:16,190 --> 01:42:17,567
Да.

1589
01:42:17,567 --> 01:42:20,400
Это и означает убьёт.

1590
01:42:48,360 --> 01:42:50,283
Держи! Тор, держи!

1591
01:43:40,779 --> 01:43:42,745
Тор! Скажи что-нибудь. Давай же.

1592
01:43:43,705 --> 01:43:44,709
Тор, ты цел?

1593
01:43:50,436 --> 01:43:51,814
Кажется он умирает.

1594
01:43:51,814 --> 01:43:53,780
Ему нужна секира!

1595
01:43:55,160 --> 01:43:56,618
Где рукоять?

1596
01:43:59,661 --> 01:44:01,954
Древо, помоги найти рукоять!

1597
01:45:10,806 --> 01:45:12,975
Их слишком много!

1598
01:45:39,524 --> 01:45:42,859
Ребята, как же вы облажались!

1599
01:45:46,108 --> 01:45:48,145
Мне нужен Танос!

1600
01:46:20,784 --> 01:46:22,362
О, да.

1601
01:46:25,481 --> 01:46:27,484
Ты больше похож на Таноса.

1602
01:46:29,735 --> 01:46:31,905
Я так понимаю, что Мо мёртв.

1603
01:46:34,115 --> 01:46:36,701
Этот день полон потерь.

1604
01:46:38,454 --> 01:46:40,955
Всё же, он выполнил
своё задание.

1605
01:46:40,955 --> 01:46:42,583
Ты пожалеешь об этом.

1606
01:46:43,416 --> 01:46:44,794
Он свёл тебя лицом к лицу

1607
01:46:44,794 --> 01:46:46,340
с Мастером Мистических Искусств.

1608
01:46:49,472 --> 01:46:51,851
Куда по-твоему он тебя привёл?

1609
01:46:52,938 --> 01:46:55,700
Дай угадаю. Твой дом?

1610
01:47:00,010 --> 01:47:01,434
Это был мой дом.

1611
01:47:04,070 --> 01:47:05,618
И он был прекрасен.

1612
01:47:08,129 --> 01:47:10,808
Титан был похож на другие планеты.

1613
01:47:10,850 --> 01:47:13,863
Много ртов, всех не прокормить.

1614
01:47:13,863 --> 01:47:15,150
Нам грозило вымирание,

1615
01:47:15,175 --> 01:47:17,105
и я предложил решение проблемы.

1616
01:47:18,083 --> 01:47:19,999
Геноцид.

1617
01:47:20,041 --> 01:47:21,876
Произвольный, беспристрастный,

1618
01:47:21,901 --> 01:47:24,101
как для богатых,
так и для бедных.

1619
01:47:25,533 --> 01:47:28,238
Они прозвали меня безумцем.

1620
01:47:28,238 --> 01:47:30,653
И то, что я предрекал, свершилось.

1621
01:47:33,192 --> 01:47:35,397
Поздравляю, ты предсказатель.

1622
01:47:35,857 --> 01:47:37,148
Я выживший.

1623
01:47:37,190 --> 01:47:39,648
Желающий истребить триллионы.

1624
01:47:39,690 --> 01:47:41,584
С шестью Камнями я сделаю

1625
01:47:41,609 --> 01:47:43,857
это простым щелчком пальцев.

1626
01:47:43,857 --> 01:47:46,253
Они перестанут существовать.

1627
01:47:46,278 --> 01:47:48,672
Я называю это милосердием.

1628
01:47:50,691 --> 01:47:52,126
А потом что?

1629
01:47:53,604 --> 01:47:55,882
Я наконец-то отдохну...

1630
01:47:55,882 --> 01:47:57,777
И буду наблюдать за восходом

1631
01:47:57,802 --> 01:48:00,146
солнца над благодарной
Вселенной.

1632
01:48:00,146 --> 01:48:04,704
Сложнейший выбор
требует несгибаемой воли.

1633
01:48:04,704 --> 01:48:06,516
Уверен, что наша

1634
01:48:06,541 --> 01:48:09,370
воля не уступает твоей.

1635
01:48:10,908 --> 01:48:11,924
"Наша"?

1636
01:48:18,052 --> 01:48:19,532
Раз плюнуть, Квилл.

1637
01:48:19,532 --> 01:48:21,983
Только если хотел разозлить его.

1638
01:49:00,660 --> 01:49:02,013
Бум!

1639
01:49:02,013 --> 01:49:04,553
Не дай ему сжать кулак.

1640
01:49:08,342 --> 01:49:09,252
Магия.

1641
01:49:09,858 --> 01:49:10,768
Больше магии.

1642
01:49:11,564 --> 01:49:12,564
Магия с пинком.

1643
01:49:13,064 --> 01:49:14,064
Магия с...

1644
01:49:15,522 --> 01:49:16,773
Насекомое!

1645
01:49:54,066 --> 01:49:55,525
Так, так.

1646
01:49:55,525 --> 01:49:56,701
Зря ты меня не убил.

1647
01:49:56,701 --> 01:49:58,550
Запчасти пожалел!

1648
01:50:04,010 --> 01:50:05,187
Где Гамора?

1649
01:50:46,701 --> 01:50:48,069
<i>Он готов? Не отпускай.</i>

1650
01:50:48,069 --> 01:50:48,816
Быстрее.

1651
01:50:48,841 --> 01:50:50,682
Он очень сильный.

1652
01:50:50,682 --> 01:50:53,046
Паркер, помоги! Сюда.

1653
01:50:53,046 --> 01:50:55,284
<i>Она долго его
не удержит. Погнали.</i>

1654
01:51:00,633 --> 01:51:01,961
Мы должны разжать его кулак.

1655
01:51:01,961 --> 01:51:03,123
Я думал, что с тобой
будет сложнее.

1656
01:51:03,123 --> 01:51:04,284
Хочу заметить,
это был мой план.

1657
01:51:05,528 --> 01:51:07,311
Теперь не такой крутой?

1658
01:51:07,890 --> 01:51:09,550
Где Гамора?

1659
01:51:09,550 --> 01:51:11,831
Моя Гамора.

1660
01:51:11,831 --> 01:51:14,112
Нет, чушь собачья!

1661
01:51:14,112 --> 01:51:15,314
Где она?

1662
01:51:16,392 --> 01:51:17,803
Он страдает.

1663
01:51:18,385 --> 01:51:20,458
Отлично.

1664
01:51:20,458 --> 01:51:21,211
Он...

1665
01:51:21,236 --> 01:51:23,321
Он скорбит.

1666
01:51:23,321 --> 01:51:27,021
О чём эта тварь может горевать?

1667
01:51:27,770 --> 01:51:28,850
Гамора.

1668
01:51:32,759 --> 01:51:34,088
Что?

1669
01:51:34,088 --> 01:51:36,167
Он забрал её на Вормир.

1670
01:51:36,167 --> 01:51:38,115
Он вернулся с Камнем Души.

1671
01:51:38,944 --> 01:51:40,355
Без неё.

1672
01:51:42,263 --> 01:51:43,452
Ладно, Квилл.

1673
01:51:43,477 --> 01:51:46,286
Ты должен остыть. Понимаешь?

1674
01:51:46,286 --> 01:51:48,231
Нет, нет. Не вмешивайся.

1675
01:51:48,256 --> 01:51:49,875
Мы почти сняли её!

1676
01:51:51,010 --> 01:51:52,006
Скажи, что она врёт.

1677
01:51:54,371 --> 01:51:57,209
Жопа, скажи, что ты
так не поступил!

1678
01:51:58,796 --> 01:52:02,136
Я должен был.

1679
01:52:02,929 --> 01:52:04,347
Нет, ты не мог.

1680
01:52:04,347 --> 01:52:06,183
Нет, ты не посмел.

1681
01:52:10,024 --> 01:52:11,444
- Нет, ты не посмел!
- Квилл!

1682
01:52:11,444 --> 01:52:14,031
Эй, постой!
Эй, постой! Остановись!

1683
01:52:14,031 --> 01:52:15,285
<i>Эй, постой! Остановись!</i>

1684
01:52:15,285 --> 01:52:17,037
Почти снял, почти снял.
Она у меня, она у меня!

1685
01:52:20,711 --> 01:52:21,726
Господи.

1686
01:53:20,938 --> 01:53:24,451
В очередь, космопсы!

1687
01:53:26,938 --> 01:53:29,622
Подходите! Получайте! Получайте!

1688
01:53:29,622 --> 01:53:31,635
Подходите! Получайте!

1689
01:53:31,635 --> 01:53:32,814
Сколько за пушку?

1690
01:53:32,839 --> 01:53:34,202
Не продаётся.

1691
01:53:34,202 --> 01:53:36,110
Ладно. Сколько за руку

1692
01:53:38,016 --> 01:53:40,048
Я добуду эту руку.

1693
01:53:48,841 --> 01:53:50,198
Новая причёска?

1694
01:53:50,198 --> 01:53:51,512
Заметил, что ты похожую
бороду отрастил.

1695
01:53:54,138 --> 01:53:56,089
Кстати, это мой друг, Древо.

1696
01:53:56,983 --> 01:53:58,937
Я есть Грут.

1697
01:53:59,727 --> 01:54:01,642
Я есть Стив Роджерс.

1698
01:54:21,304 --> 01:54:21,941
Отступаем!

1699
01:54:21,966 --> 01:54:23,494
Отступаем немедленно!

1700
01:54:32,968 --> 01:54:35,217
Всё внимание на левый фланг, Сэм.

1701
01:54:35,217 --> 01:54:36,301
Этим и занят.

1702
01:55:00,210 --> 01:55:01,918
И где она была всё это время?

1703
01:55:02,668 --> 01:55:04,189
Она на поле.

1704
01:55:04,214 --> 01:55:05,607
Забирай.

1705
01:55:37,241 --> 01:55:39,412
Ребята, у Вижена проблемы.

1706
01:55:42,126 --> 01:55:44,255
Кто-нибудь, к Вижену!

1707
01:55:44,255 --> 01:55:46,091
- <i>Я прикрою!</i>
- Уже иду.

1708
01:55:51,393 --> 01:55:53,012
Он умрёт один.

1709
01:55:53,037 --> 01:55:54,399
Как и ты.

1710
01:55:54,399 --> 01:55:55,648
Она не одна.

1711
01:56:21,975 --> 01:56:23,683
<i>О, нет, вы не посмеете.</i>

1712
01:56:23,683 --> 01:56:25,392
Это вам не Нью Йорке, ребята.

1713
01:56:25,392 --> 01:56:27,974
Этот костюм уже вышиб
всю дурь из Халка.

1714
01:56:27,974 --> 01:56:29,016
<i>Что? Нет! Нет!</i>

1715
01:56:32,557 --> 01:56:33,244
<i>Ребята!</i>

1716
01:56:33,269 --> 01:56:35,330
<i>Вижену нужна помощь, сейчас же!</i>

1717
01:56:37,305 --> 01:56:39,055
Халк? Халк,

1718
01:56:39,055 --> 01:56:41,138
Я знаю, что ты любишь
вмешаться в последний момент.

1719
01:56:41,138 --> 01:56:41,972
Вот оно, мужик.

1720
01:56:41,997 --> 01:56:43,663
Это и есть последний момент.

1721
01:56:48,184 --> 01:56:49,643
Халк! Халк!

1722
01:56:50,519 --> 01:56:51,519
Халк!

1723
01:56:52,645 --> 01:56:55,148
Нееет!

1724
01:56:55,148 --> 01:56:58,072
Пошёл ты, большая зелёная жопа!

1725
01:56:58,072 --> 01:56:59,280
Сам справлюсь!

1726
01:57:00,231 --> 01:57:02,176
<i>Давай! Да!</i>

1727
01:57:14,922 --> 01:57:16,628
<i>Увидимся!</i>

1728
01:57:27,980 --> 01:57:30,642
Халк, нам многое
следует обсудить, дружище.

1729
01:57:41,579 --> 01:57:43,490
Я думал, ты грозная машина.

1730
01:57:44,239 --> 01:57:46,860
Но ты умираешь как смертный.

1731
01:57:55,510 --> 01:57:56,716
Уходи!

1732
01:58:00,043 --> 01:58:01,082
Пошёл!

1733
01:58:19,794 --> 01:58:21,542
Какая гадость.

1734
01:58:48,571 --> 01:58:49,653
Я же сказал уходить.

1735
01:58:51,108 --> 01:58:53,063
Мы жизнями не торгуем, Капитан.

1736
01:59:04,457 --> 01:59:06,703
Поймал. Поймал.

1737
01:59:06,703 --> 01:59:08,699
Простите, но я не
помню ваших имён.

1738
01:59:53,778 --> 01:59:55,441
Ты знаешь много
фокусов, волшебник.

1739
01:59:57,436 --> 02:00:00,349
Но ты ещё не использовал
своё сильнейшее оружие.

1740
02:00:03,674 --> 02:00:04,760
Фальшивка.

1741
02:00:12,642 --> 02:00:14,571
Ещё раз кинешь в меня луну,

1742
02:00:14,596 --> 02:00:16,357
и тебе не поздоровится.

1743
02:00:16,357 --> 02:00:17,608
Старк.

1744
02:00:17,608 --> 02:00:18,692
Ты знаешь меня?

1745
02:00:19,401 --> 02:00:20,903
Знаю.

1746
02:00:20,945 --> 02:00:24,243
Ты не единственный
проклят знанием.

1747
02:00:24,952 --> 02:00:26,453
Я проклят лишь тобой.

1748
02:00:28,916 --> 02:00:29,917
Давай!

1749
02:00:57,873 --> 02:00:59,833
И всё ради капли крови.

1750
02:01:43,894 --> 02:01:45,729
Я уважаю тебя, Старк.

1751
02:01:47,482 --> 02:01:48,342
Когда я закончу,

1752
02:01:48,367 --> 02:01:50,677
половина человечества
останется в живых.

1753
02:01:56,078 --> 02:01:58,330
Надеюсь, они тебя не забудут.

1754
02:02:07,964 --> 02:02:09,092
Остановись.

1755
02:02:15,514 --> 02:02:16,516
Оставь его в живых...

1756
02:02:18,142 --> 02:02:19,937
и я отдам тебе Камень.

1757
02:02:23,607 --> 02:02:24,817
Без фокусов.

1758
02:02:29,654 --> 02:02:30,656
Нет.

1759
02:03:22,003 --> 02:03:23,787
Остался одни.

1760
02:03:33,633 --> 02:03:34,964
Где он?

1761
02:03:43,937 --> 02:03:45,432
Мы только что проиграли?

1762
02:03:49,130 --> 02:03:51,081
Почему ты так поступил?

1763
02:03:54,530 --> 02:03:56,832
Мы подошли к развязке.

1764
02:04:00,747 --> 02:04:03,320
Ooo! Bafa!

1765
02:04:03,857 --> 02:04:06,031
- Ya hoo hoo [Мы идём!]
- Bafa! [Погибнуть!] - Ya hoo hoo!

1766
02:04:22,674 --> 02:04:25,172
Ты цел?

1767
02:04:27,055 --> 02:04:28,857
Что? Что происходит?

1768
02:04:30,861 --> 02:04:31,967
Он здесь.

1769
02:04:42,775 --> 02:04:44,040
Все ко мне.

1770
02:04:44,065 --> 02:04:45,788
У нас гость.

1771
02:04:48,508 --> 02:04:50,432
Какого чёрта?

1772
02:05:15,611 --> 02:05:16,596
Кэп.

1773
02:05:17,171 --> 02:05:18,730
Это он.

1774
02:05:20,700 --> 02:05:21,853
Смотреть в оба.

1775
02:05:21,878 --> 02:05:23,183
Будьте готовы.

1776
02:05:47,733 --> 02:05:48,732
Ванда.

1777
02:05:49,815 --> 02:05:51,190
Время пришло.

1778
02:05:51,190 --> 02:05:52,523
Нет.

1779
02:05:52,523 --> 02:05:54,837
Им его не остановят, Ванда,
но мы сможем.

1780
02:05:54,837 --> 02:05:56,520
Посмотри на меня.

1781
02:05:56,520 --> 02:05:57,740
Только ты можешь
уничтожить Камень.

1782
02:05:57,740 --> 02:05:58,836
Нет.

1783
02:05:58,836 --> 02:05:59,930
Ты должна. Ванда, прошу.

1784
02:06:01,949 --> 02:06:04,642
Времени нет.

1785
02:06:05,275 --> 02:06:06,747
Я не могу.

1786
02:06:06,747 --> 02:06:08,094
Да, ты можешь.

1787
02:06:08,809 --> 02:06:10,029
Ты можешь.

1788
02:06:11,459 --> 02:06:12,508
Если он добудет Камень,

1789
02:06:12,533 --> 02:06:13,900
половина Вселенной погибнет.

1790
02:06:16,168 --> 02:06:17,793
Это нечестно.

1791
02:06:18,961 --> 02:06:20,626
Нечестно, что ты. Но это так.

1792
02:06:22,377 --> 02:06:23,961
Всё в порядке.

1793
02:06:25,294 --> 02:06:27,044
Ты не сделаешь мне больно.

1794
02:06:36,086 --> 02:06:37,919
Я чувствую тебя.

1795
02:08:00,962 --> 02:08:02,045
Всё в порядке.

1796
02:08:12,003 --> 02:08:13,253
Всё в порядке.

1797
02:08:17,712 --> 02:08:18,795
Я люблю тебя.

1798
02:08:48,004 --> 02:08:50,130
Я понимаю тебя, моё дитя.

1799
02:08:51,754 --> 02:08:53,254
Больше чем кто-либо.

1800
02:08:55,005 --> 02:08:56,921
Ты не можешь.

1801
02:09:01,796 --> 02:09:03,213
Сегодня я потерял больше,

1802
02:09:03,238 --> 02:09:04,825
чем ты можешь представить.

1803
02:09:06,428 --> 02:09:09,139
Но нет времени оплакивать.

1804
02:09:11,351 --> 02:09:15,356
Времени совсем нет.

1805
02:09:38,807 --> 02:09:39,810
Нет!

1806
02:10:37,809 --> 02:10:39,187
Я же сказал...

1807
02:10:40,521 --> 02:10:42,359
Ты умрёшь за это.

1808
02:10:56,860 --> 02:10:58,490
Тебе следовало...

1809
02:11:01,207 --> 02:11:02,545
Тебе...

1810
02:11:05,176 --> 02:11:08,395
Тебе следовало целиться в голову.

1811
02:11:10,317 --> 02:11:11,319
Нет!

1812
02:11:44,709 --> 02:11:46,086
Дочь?

1813
02:11:53,595 --> 02:11:55,098
Ты сделал это?

1814
02:11:57,017 --> 02:11:58,018
Да.

1815
02:12:06,362 --> 02:12:08,031
Какой ценой?

1816
02:12:11,619 --> 02:12:13,204
Всем.

1817
02:12:23,424 --> 02:12:25,052
Что ты наделал?

1818
02:12:26,262 --> 02:12:27,681
Что ты наделал?

1819
02:12:41,406 --> 02:12:42,700
Куда он делся?

1820
02:12:45,620 --> 02:12:46,783
Тор.

1821
02:12:50,112 --> 02:12:51,734
Куда он делся?

1822
02:12:51,734 --> 02:12:53,149
Стив?

1823
02:13:27,739 --> 02:13:30,654
Вставай, генерал, вставай!

1824
02:13:30,654 --> 02:13:32,235
Здесь ты не умрёшь.

1825
02:13:43,450 --> 02:13:45,559
Wakan? [Великий Дух?]

1826
02:13:47,179 --> 02:13:48,719
Я есть Грут.

1827
02:13:48,719 --> 02:13:50,343
Ох...

1828
02:13:51,259 --> 02:13:53,340
Нет, нет, нет!

1829
02:13:54,171 --> 02:13:57,058
Грут! Нет.

1830
02:14:10,440 --> 02:14:11,568
Сэм!

1831
02:14:15,625 --> 02:14:17,340
Сэм, ты где?

1832
02:14:26,625 --> 02:14:28,799
Что-то происходит.

1833
02:14:40,968 --> 02:14:42,302
Квилл?

1834
02:14:49,596 --> 02:14:50,846
Готовься, Квилл.

1835
02:14:50,846 --> 02:14:52,180
Господи.

1836
02:14:56,312 --> 02:14:57,312
Тони.

1837
02:15:00,732 --> 02:15:03,318
Другого выбора не было.

1838
02:15:08,866 --> 02:15:09,868
Мистер Старк?

1839
02:15:14,414 --> 02:15:15,706
Что-то мне не по себе.

1840
02:15:17,751 --> 02:15:18,668
Ты цел.

1841
02:15:18,668 --> 02:15:19,962
Я не... Я не знаю что со мной.

1842
02:15:19,962 --> 02:15:21,589
Я не знаю...

1843
02:15:23,381 --> 02:15:24,550
Я не хочу уходить.

1844
02:15:24,550 --> 02:15:26,427
Я не хочу уходить. Прошу.

1845
02:15:26,427 --> 02:15:28,015
Прошу, я не хочу уходить.

1846
02:15:28,040 --> 02:15:29,246
Я не хочу уходить

1847
02:15:33,644 --> 02:15:35,229
Мне жаль.

1848
02:15:49,912 --> 02:15:51,491
Он это сделал.

1849
02:16:16,218 --> 02:16:17,226
Что происходит?

1850
02:16:17,251 --> 02:16:19,400
Какого чёрта здесь происходит?

1851
02:16:36,250 --> 02:16:37,835
Господи

1852
02:17:00,000 --> 02:17:05,000
Авторский перевод: Ruf
Ruf_project@yahoo.com

1853
02:19:51,153 --> 02:19:55,157
МСТИТЕЛИ: ВОЙНА БЕСКОНЕЧНОСТИ

1854
02:27:34,283 --> 02:27:36,112
<i>От Старка вестей нет?</i>

1855
02:27:36,112 --> 02:27:37,654
<i>Нет, никаких.</i>

1856
02:27:37,654 --> 02:27:38,953
<i>Мы подключились ко всем спутникам</i>

1857
02:27:38,953 --> 02:27:41,457
<i>с обеих полушарий, пока ничего.</i>

1858
02:27:41,457 --> 02:27:43,321
Что случилось?

1859
02:27:43,321 --> 02:27:45,631
Множественные сигналы из Ваканды.

1860
02:27:45,631 --> 02:27:47,494
Такой же энергетический
след как и в Нью Йорке?

1861
02:27:47,494 --> 02:27:48,613
В 10 раз больше.

1862
02:27:50,067 --> 02:27:51,233
Скажи Клейну, что
встретимся с ним в...

1863
02:27:51,233 --> 02:27:52,318
Ник! Ник!

1864
02:28:05,948 --> 02:28:07,200
Они в порядке?

1865
02:28:08,200 --> 02:28:10,077
Здесь никого нет.

1866
02:28:19,456 --> 02:28:21,040
Свяжись с управлением.

1867
02:28:21,831 --> 02:28:23,089
Код КРАСНЫЙ.

1868
02:28:23,634 --> 02:28:24,807
Ник.

1869
02:28:26,356 --> 02:28:27,354
Хилл.

1870
02:28:42,275 --> 02:28:43,396
О, нет.

1871
02:28:45,100 --> 02:28:46,098
Пизд...

1872
02:28:52,145 --> 02:28:58,036
[ОТПРАВЛЯЕТСЯ...]

1873
02:29:16,135 --> 02:29:18,141
ТАНОС вернётся

`.split("\n\n")
]
];